#version: 0.2
e n
q u
p o
e s</w>
d e</w>
e s
a n
c o
po s
a i
e r
qu e</w>
a s</w>
a pos
apos ;</w>
& apos;</w>
o s</w>
a r
o u
t r
o n
t i
i n
e l
i s
p r
e r</w>
t e</w>
m en
l e</w>
ã o</w>
d o</w>
a l
o r
e t</w>
ou s</w>
r e</w>
e u
c h
p ar
u n
e m</w>
r i
o n</w>
s e</w>
d i
l es</w>
t a
e m
c i
v o
co m
l a</w>
co n
a u
c e</w>
a v
r e
a r</w>
t o</w>
i l
ai s</w>
a m
e n</w>
s u
s o
s i
u m
p l
es t</w>
d es</w>
d a</w>
u n</w>
on s</w>
o t
e u</w>
u m</w>
m e</w>
l &apos;</w>
po u
l i
v i
en t</w>
men t</w>
a s
pr o
d &apos;</w>
e i
n ous</w>
a t
un e</w>
es t
a g
v ous</w>
en t
tr e</w>
um a</w>
ai t</w>
qu i</w>
i m
d an
qu ot
quot ;</w>
& quot;</w>
e z</w>
u i
a b
e x
par a</w>
o s
n e</w>
e c
a p
i c
i l</w>
es s
j e</w>
p er
m ais</w>
o i
e t
a d
a m</w>
d é
n ão</w>
o u</w>
a ti
vo c
u r
a c
on t</w>
s o</w>
men te</w>
dan s</w>
v er
a l</w>
g r
e ment</w>
- -</w>
an t</w>
r é
pou r</w>
a ç
po r
p as</w>
m o
c &apos;</w>
d e
t o
u l
f or
qu &apos;</w>
d a
t es</w>
i a</w>
an do</w>
t é</w>
t er
n o
u s</w>
s i</w>
p en
a u</w>
co m</w>
t u
b i
d u</w>
t en
t ou
d os</w>
f i
voc ê</w>
l u
n a</w>
d es
m as</w>
el a</w>
f a
i r</w>
ai n
is so</w>
n o</w>
is t
e g
com o</w>
t s</w>
o l
po r</w>
u s
eu r
on n
a do</w>
am os</w>
g i
el le</w>
em os</w>
a i</w>
pl us</w>
da de</w>
o b
eu r</w>
eu x</w>
v e
p es
ç a</w>
m i
su r</w>
il s</w>
c es</w>
n i
ai re</w>
m ui
al g
j &apos;</w>
ei r
en d
s er
n &apos;</w>
ó s</w>
o c
m es</w>
t a</w>
en s</w>
ti on</w>
t é
m on
el es</w>
n ós</w>
õ es</w>
ent ão</w>
pes so
b r
t e
el e</w>
p i
s ont</w>
p e
m os</w>
v r
as s
b re</w>
i s</w>
aç ão</w>
d u
c ar
es ta
p ar</w>
s ão</w>
a da</w>
c er
c a</w>
é t
b l
è re</w>
fa z
t os</w>
e c</w>
o r</w>
d is
oi s</w>
c r
è s</w>
d as</w>
h a</w>
ê s</w>
av ec</w>
co r
m in
ati on</w>
au x</w>
n os</w>
for m
l e
eur s</w>
con s
et te</w>
ç ão</w>
em p
t er</w>
an te</w>
al i
v a</w>
po d
co l
f f
pesso as</w>
v er</w>
mui to</w>
g u
o i</w>
qu an
m an
en te</w>
c ri
f ait</w>
ou r
vo ir</w>
men to</w>
qu el
av ons</w>
c ette</w>
é r
com me</w>
é e</w>
s er</w>
d on
é ri
co u
o m
en ti
est á</w>
tou t</w>
or a</w>
ai s
é s</w>
f aire</w>
m er
s e
s &apos;</w>
p eu
qu es</w>
ta r</w>
ê tre</w>
un i
v ez</w>
gr an
en tr
r es
co is
ai ent</w>
per s
al mente</w>
r es</w>
p a
voc ês</w>
m ar
so bre</w>
p h
m il
ou tr
c o</w>
an os</w>
é m</w>
n ci
n os
es se</w>
s t
v en
v e</w>
f ic
é es</w>
pr é
por t
p u
bi en</w>
m es
in ter
f er
h o</w>
c l
c ul
s a</w>
par ti
e l</w>
g ar
don c</w>
m o</w>
t em</w>
0 0</w>
t emp
qu ando</w>
r el
a mente</w>
es te</w>
c u
a ch
c e
ti n
est ão</w>
m ê
faz er</w>
tr i
pou r
tr ès</w>
en do</w>
m un
ét ait</w>
pen s
ch o
s eu
ê nci
pr es
o p
i g
h ist
tr an
a f
c ela</w>
ess a</w>
pro bl
an tes</w>
è me</w>
tr av
t as</w>
c ap
a o</w>
ci on
po n
m e
o g
p el
l er</w>
is to</w>
ic i</w>
as si
tr es</w>
el les</w>
m a</w>
au s
m b
por que</w>
im ag
g ens</w>
b le</w>
b e
ag ora</w>
d in
ti v
ad os</w>
r a
vo l
er a</w>
s on</w>
s ab
p e</w>
con tr
mê me</w>
f oi</w>
b em</w>
l eur</w>
l ement</w>
ent es</w>
t or
p o</w>
s ou
s an
t ur
so ci
po de</w>
ênci a</w>
f in
d er
a n</w>
or s</w>
cho se</w>
v is
f r
f al
b li
f il
en tre</w>
é n
tr u
d em
p ass
a qui</w>
co s</w>
mon de</w>
eir a</w>
á ri
par ce</w>
l is
- l
quan d</w>
to dos</w>
cou p</w>
im port
il i
h á</w>
cois as</w>
u ti
m é
ch e</w>
é té</w>
pr im
no tre</w>
est a</w>
vr ai
qu er</w>
es p
b o
ó ri
en ce</w>
el as</w>
aus si</w>
m ain
e i</w>
ch am
c am
be au
i r
s em
en as</w>
pro du
j our
a qu
tran s
su a</w>
s y
pr i
an n
tr ou
ta mb
t el
g e</w>
ve l</w>
s es</w>
pr end
vrai ment</w>
m et
h um
f on
qu er
con n
an o</w>
al l
t ous</w>
r o
j us
t ec
so m
or es</w>
au tre</w>
c in
an ts</w>
i ère</w>
em a</w>
beau coup</w>
m on</w>
f un
es c
tamb ém</w>
o ù</w>
eir o</w>
os es</w>
main ten
ag e</w>
er s</w>
pers onn
i d
ei s</w>
al ors</w>
t ar
tu re</w>
f ois</w>
di z
in e</w>
s or
ai n</w>
pr e
mun do</w>
a z
t h
mainten ant</w>
el h
r a</w>
t -
ch oses</w>
v ent</w>
in s
tr ab
trab al
si g
ad as</w>
s eu</w>
f u
m u
li vr
b ri
ec is
ain s</w>
t emos</w>
an g
a voir</w>
é l
tr o
di a</w>
aç ões</w>
quel que</w>
d eux</w>
com men
si m
vi r
on de</w>
su r
uti lis
un s</w>
re almente</w>
i t</w>
in s</w>
com e
qu i
c as</w>
d onn
j ou
v el
pe ti
on ne</w>
oi re</w>
gran de</w>
co ur
ap enas</w>
l eurs</w>
rel i
pr ecis
r ess
assi m</w>
a le</w>
v ou
no m
in c
i e</w>
es ti
d er</w>
de v
au tres</w>
ver dade</w>
pr em
vo y
peu t</w>
com pl
di t</w>
com p
trav ai
su is</w>
n ou
form a</w>
ess as</w>
re gar
m ai
c an
b u
temp s</w>
ta mente</w>
c ré
pl an
f aç
reli gi
li g
av ez</w>
com ment</w>
s eg
mes mo</w>
di re
ati ons</w>
alg o</w>
p ui
b a
a tr
pen se</w>
no v
di re</w>
af ri
pod er
ol h
o gi
m eu</w>
dan t</w>
p eu</w>
n on</w>
uni ver
su i
l ar
a con
ri g
g an
vo tre</w>
l é
i dé
come ç
cer t
r ob
m or
d o
tr a
qu oi</w>
ess es</w>
pr en
mil li
d ar</w>
s en
cois a</w>
an im
v ais</w>
pr ó
h o
d ui
an s</w>
t al
m at
v amos</w>
seu s</w>
pui s</w>
pr ès</w>
l on
ex per
n e
as se</w>
ta l</w>
si on</w>
prend re</w>
pod em</w>
in té
av ait</w>
r ait</w>
m os
min ha</w>
di ff
b er
in form
ch a
v re</w>
t ê
po s</w>
n at
m &apos;</w>
is te</w>
0 00</w>
ti ons</w>
t ant</w>
pou vez</w>
hist óri
r em
pro j
g en
fi ci
esta mos</w>
ar ri
vo u</w>
personn es</w>
c i</w>
di fer
a j
ti que</w>
s -
vo i
temp o</w>
p ul
ve au</w>
ti po</w>
sig ni
tr ui
s s
po l
oi n</w>
imag in
c ada</w>
ar am</w>
mo i</w>
con h
tu do</w>
pa y
an ce</w>
ai ne</w>
í vel</w>
té s</w>
r ap
pu bli
pl u
men tos</w>
ic a</w>
alg uns</w>
í ci
g er
vi e</w>
ex pl
pen dant</w>
u e</w>
sy st
men ts</w>
inter n
ab or
1 0</w>
t ão</w>
r en
quan to</w>
ei a</w>
c é
s ist
pr is
is s
en f
t an
f am
c as
c al
ar i
r o</w>
p al
c ur
c el
ai x
z a</w>
s in
no l
h i
av i
ab le</w>
vo ici</w>
diff ér
b ar
vi da</w>
esta va</w>
p é
an ç
v eis</w>
t ement</w>
par te</w>
1 9
in v
f ei
c entr
s au
n or
in do</w>
mil h
il le</w>
ent s</w>
é g
z es</w>
z -
v os</w>
f l
nos so</w>
ch i
vo lu
to do</w>
g os
est -
jus te</w>
j a</w>
d re</w>
b es
b an
au t</w>
ain da</w>
w i
s al
pel o</w>
nos s
l à</w>
en co
j o
eu s</w>
dem an
commen c
vou l
pers onne</w>
le v
ain es</w>
a y
s a
o k</w>
m ul
d ois</w>
um as</w>
faç on</w>
em pl
d r
ch er
at é</w>
v ac
su as</w>
som mes</w>
s ti
s enti
mos tr
g o
ei o</w>
d s</w>
c en
ç ões</w>
so lu
pou v
m al
il l
f ai
enco re</w>
5 0</w>
á s</w>
ti onn
est ou</w>
. .</w>
s em</w>
probl ème</w>
cons eg
ann ées</w>
è res</w>
u i</w>
pré s
pos s
or i
es tr
e ci
b ou
pay s</w>
ist a</w>
hist oire</w>
2 0
í amos</w>
v ai</w>
po is</w>
- se</w>
r ou
g ri
en contr
ch ar
bes oin</w>
pod emos</w>
oi t</w>
ic o</w>
gr am
d ont</w>
al is
acon tec
in a</w>
ach o</w>
x im
jour s</w>
ent end
ei x
pi r
intern et</w>
cons trui
cl ar
ch ang
trabal h
qu al</w>
peu t-
m elh
. ..</w>
tou tes</w>
p éri
históri a</w>
diz er</w>
des en
qu is
ci d
an c
a mento</w>
tê m</w>
syst ème</w>
so l
s ci
po pul
n as</w>
di f
b at
t ent</w>
signi fic
ser v
qu el</w>
par ler</w>
mo ins</w>
in tel
h om
g o</w>
col oc
pos si
nos sa</w>
m ati
l h
import ante</w>
da des</w>
á -l
por te</w>
e au</w>
con tin
c ar</w>
ai res</w>
ti r
quel ques</w>
qu al
qual quer</w>
pa í
men t
men os</w>
av ant</w>
alg umas</w>
é ta
so it</w>
outr o</w>
mon tr
est- ce</w>
dis se</w>
al ement</w>
peut- être</w>
n es</w>
in f
2 0</w>
to das</w>
or din
e ff
cr o
cha que</w>
ver s</w>
p eg
in g
b on
av a</w>
an ti
a près</w>
én er
é tu
sim pl
pou co</w>
o mi
er am</w>
b ili
tr ês</w>
qu a
p er</w>
i er</w>
b on</w>
sist ema</w>
o to</w>
in h
in di
i am</w>
es per
ch eg
è ne</w>
travai l
pro dui
pr e</w>
pe qu
an a</w>
ve zes</w>
su b
quer o</w>
peu vent</w>
outr a</w>
or gan
ob rig
el i
ch er</w>
c tion</w>
a ci
po in
ob j
in st
il h
idé e</w>
el lement</w>
ch e
ú mer
ta m</w>
j á</w>
j am
br inc
bi ol
ar ti
é con
ti ca</w>
par t</w>
n eur
tr ois</w>
t eur</w>
p ela</w>
l á</w>
l um
g n
ar r
ais s
v o</w>
pro gram
m is
ex emp
des co
am éri
pr ot
n úmer
mer ci</w>
m ic
fal ar</w>
cer to</w>
ári o</w>
tal vez</w>
s ó</w>
p s</w>
p ec
er g
el e
b as
ap pel
an ça</w>
ári os</w>
tur a</w>
tor n
te ch
probl ema</w>
outr os</w>
n u
mui tos</w>
g ar</w>
e con
ce p
v ão</w>
pour quoi</w>
i que</w>
ê tes</w>
trabal ho</w>
ta do</w>
t eurs</w>
san s</w>
s û
cons tru
ar ia</w>
ag em</w>
afri c
a ce</w>
è mes</w>
r is
a ta
tin ha</w>
sui te</w>
r u
pos i
obrig ado</w>
h av
b re
ag es</w>
v í
v eux</w>
parti e</w>
n ent</w>
m eio</w>
h er
est es</w>
d or</w>
d eix
clar o</w>
c et</w>
ali z
exper i
b ur
ali té</w>
éner gi
vis i
tou te</w>
t ô
t í
so u</w>
pour rait</w>
outr as</w>
mé di
min u
f ri
at ten
ap p
a di
u re</w>
trans form
s é
pro f
m ou
g l
f ais
ex empl
em as</w>
din os
cion al</w>
ain si</w>
t ent
seu lement</w>
s tr
s ta
nol ogi
h eur
faz endo</w>
est u
ais on</w>
sû r</w>
re di
pesso a</w>
or ia</w>
mai or</w>
lu i</w>
l oc
il les</w>
ei n</w>
ad r
ur a</w>
t on</w>
su per
pr in
ci p
c ess
c ent
at eurs</w>
v u</w>
s éri
enf ants</w>
der ni
de pois</w>
ab e
é li
á vel</w>
v al
travai l</w>
pequ en
mar ch
jour d&apos;</w>
h ui</w>
ess ay
au jourd&apos;</w>
alg u
vi ent</w>
vel op
sim p
ou ver
n oi
m er</w>
ho je</w>
er r
e ce</w>
c au
ar es</w>
v é</w>
pr is</w>
man eira</w>
l in
jou r</w>
jam ais</w>
j eu</w>
in d
aj u
ad or</w>
man ière</w>
c li
p an
ex péri
en vir
d ez</w>
c amente</w>
z- vous</w>
ten ho</w>
sor te</w>
lu gar</w>
j un
gran des</w>
for a</w>
exemp le</w>
dé velop
car r
ad or
per g
nat ur
mi m</w>
ex tr
et s</w>
d ur
algu ém</w>
á gu
tou r</w>
to da</w>
perg un
met tre</w>
me tr
m a
gr os</w>
g én
end r
en erg
com mun
a par
ta ção</w>
s ec
ri r</w>
re ment</w>
p asse</w>
nom bre</w>
n ada</w>
melh or</w>
me di
lu z</w>
li vre</w>
l or
et a</w>
de puis</w>
con si
ce b
ar t</w>
a fi
. 000</w>
mo d
milli ons</w>
mi s</w>
gran d</w>
g er</w>
for me</w>
fa z</w>
fa to</w>
ex ist
energ ia</w>
e y</w>
d ol
bo m</w>
at eur</w>
20 0
vo il
pouv ons</w>
n our
mo ment</w>
f em
dé cou
ch ez</w>
br o</w>
ac redi
3 0</w>
ét aient</w>
ç o</w>
vi v
ti tu
se i</w>
prem ière</w>
po li
nou v
mui tas</w>
l ado</w>
esta r</w>
cour s</w>
aç o</w>
alg uma</w>
voy ez</w>
tou r
s on
p ó
mo y
milh ões</w>
m al</w>
l og
h or
f aut</w>
enti fi
eir os</w>
d ent</w>
cert ains</w>
b al
afri que</w>
écon omi
v eu
ti ve</w>
res pon
in i
gos tar
es pe
em bl
eir as</w>
e -
commenc é</w>
é ch
trou ver</w>
pu is
prim eiro</w>
noss os</w>
lor s
in as</w>
h eiro</w>
fun cion
eu se</w>
de ver
au c
atr ás</w>
voil à</w>
ui t</w>
si ca</w>
sem ble</w>
poder ia</w>
inter ess
g ol
conh eci
con ec
anç as</w>
ab les</w>
ú l
úl ti
águ a</w>
su s</w>
ri ons</w>
quel qu&apos;</w>
pró xim
par l
os o</w>
m á
ei to</w>
ec i</w>
d ar
c ô
an i
a î
étu di
ven ir</w>
trav és</w>
tou jours</w>
si m</w>
s endo</w>
ri en</w>
pro v
prim eira</w>
ex iste</w>
en quanto</w>
dé j
difer entes</w>
desen vol
ci dade</w>
ass ez</w>
an ci
ad ores</w>
a través</w>
si ons</w>
seg un
re g
import ant</w>
h am</w>
ent en
ai r</w>
poin t</w>
n este</w>
lum ière</w>
livr o</w>
l es
i n</w>
g ent</w>
f ont</w>
exempl o</w>
el s</w>
d ess
contin u
conn ec
con tre</w>
chi ff
ati v
él ec
é ti
é cri
te d</w>
m et</w>
li mi
hav ia</w>
gu e</w>
espe ci
du as</w>
con fi
con f
ch es</w>
c eci</w>
b us
app elle</w>
1 00</w>
énergi e</w>
à s</w>
tra di
ta mos</w>
re cher
r am
númer o</w>
nov o</w>
n er</w>
g al
fei to</w>
f en
es pa
e to</w>
des ig
d isso</w>
col l
ai l
á fri
áfri ca</w>
ui r</w>
tô t</w>
ta tion</w>
sab e</w>
sa ú
ri a</w>
produ z
m ag
inté ress
im porte</w>
fon c
entr o</w>
ec er</w>
d entro</w>
d eles</w>
cro y
ba se</w>
at h
ann ée</w>
á re
vol ta</w>
ver s
tech nologi
su j
qu es
pró pri
peti t</w>
os a</w>
og ia</w>
en suite</w>
en ci
cri anças</w>
tru c
ser vi
quan ti
ou i</w>
h ab
g as
con di
atr o</w>
ali dade</w>
ç as</w>
ti r</w>
ter ra</w>
t ante</w>
si que</w>
s el
ou vi
n eg
montr er</w>
livr os</w>
jus qu&apos;</w>
inv esti
gén ér
gostar ia</w>
f s</w>
en ces</w>
déj à</w>
du c
cap aci
b les</w>
t y
saú de</w>
san té</w>
ré pon
prem ier</w>
p as
ob serv
is tr
in t
es si
desco bri
b aix
av ais</w>
améri c
a os</w>
á veis</w>
v am</w>
soci al</w>
se ja</w>
plu part</w>
pes quis
nom br
le o</w>
l em
in es</w>
fa ce</w>
ex i
est as</w>
en ne</w>
com pu
cal cul
a -
ú n
té ri
ser á</w>
ser ia</w>
s avez</w>
p es</w>
m ã
m eus</w>
gen re</w>
en h
d ou
d om
v em</w>
utilis er</w>
qu ement</w>
qu em</w>
qu e
paí s</w>
organ is
oc u
oc e
n enh
livr es</w>
er ic
ei l</w>
d ó
cor ps</w>
c re
c le</w>
an ta
voi ture</w>
univer so</w>
nour ri
noss as</w>
no va</w>
mai oria</w>
l eg
gr u
espa ce</w>
difer ente</w>
cé re
c ó
bi bli
b as</w>
av el
at ta
anim ais</w>
a to</w>
univer s</w>
tr ain</w>
probl èmes</w>
pl ace</w>
nourri ture</w>
mo vi
j u
f lu
f e</w>
eu ses</w>
esp aço</w>
econ om
dan do</w>
car ro</w>
bu t</w>
am eric
un ca</w>
ta da</w>
ta ble</w>
t u</w>
t ando</w>
sab em</w>
ri s</w>
pris e</w>
pres en
precis amos</w>
or e</w>
on e</w>
o t</w>
nou veau</w>
n unca</w>
n in
h amos</w>
el o</w>
di z</w>
des se</w>
cor re
cas a</w>
c av
ba si
az es</w>
ap par
ac cor
1 5</w>
ó leo</w>
simpl ement</w>
s ta</w>
s ens</w>
qu atro</w>
ph y
parti r</w>
mo mento</w>
men tar</w>
lar s</w>
in ha</w>
fi z
f is
exper ts</w>
dol lars</w>
av am</w>
all ons</w>
ac c
x i
volu tion</w>
ter re</w>
signific a</w>
ser a</w>
sci entifi
ri ez</w>
re prés
r á
pens ar</w>
ob ten
o x
n ot
mil i
mer c
l aqu
laqu elle</w>
gu er
gr ou
for am</w>
fic a</w>
f os
e f
din heiro</w>
de vr
d et
con su
cer ca</w>
c a
br an
bibli ot
avi ons</w>
acon te
4 0</w>
tiv o</w>
ta dos</w>
so mos</w>
s c
re z</w>
publi c</w>
pro b
oc é
o v
lar es</w>
ind us
i z
go ver
g ouver
fu tur
f o
elh as</w>
don ne</w>
compu ta
ci ência</w>
ab lement</w>
í n
è te</w>
â nci
v ont</w>
v i</w>
us ar</w>
t on
si tu
qu ais</w>
pl at
par ta
pal av
n ec
indus tri
gl ob
f ac
eu re</w>
e mente</w>
dire c
com prendre</w>
cer veau</w>
cap i
cap azes</w>
c eux</w>
ac ab
a prend
í li
vir us</w>
té lé
tur es</w>
t wi
t ter</w>
t ons</w>
sem pre</w>
san ce</w>
s ais</w>
ques tion</w>
qua tre</w>
qu adr
possi ble</w>
plan tas</w>
par ece</w>
ot s</w>
o h</w>
h os</w>
entr e
d oit</w>
cu ri
con ta
c us
anim aux</w>
t em
rem ar
precis a</w>
or ig
mo der
is e</w>
intel lig
g es</w>
dévelop p
donn er</w>
con som
av aient</w>
ati vi
ar gent</w>
ar d</w>
uni dade</w>
té e</w>
trav ers</w>
pr ê
paí ses</w>
nin gu
j og
ist as</w>
in ho</w>
id eia</w>
fai tes</w>
et os</w>
en nent</w>
dif fici
c y
at ur
al es</w>
é po
v ement</w>
trou vé</w>
travail l
recher che</w>
qu estão</w>
poss ível</w>
parti cu
p á
p u</w>
p ag
ningu ém</w>
n um</w>
mar av
lors que</w>
j an
h aut</w>
esta vam</w>
dó lares</w>
de vi
chiff res</w>
b e</w>
ar em</w>
accor d</w>
ab ri
ô ni
ê -l
é vi
tor es</w>
s et
publi c
proj et</w>
peti te</w>
p eux</w>
n a
m ú
m ar</w>
li eu</w>
h y
h a
fa ci
f í
exist em</w>
e aux</w>
di ver
conn aiss
ci r
basi camente</w>
au to
at u
ar te</w>
alg um</w>
al ler</w>
íci o</w>
é di
é cr
vis ão</w>
vis u
v es</w>
u re
trou ve</w>
ter min
t ex
so i
si on
ser ait</w>
regar dez</w>
ra z
r os
pro pre</w>
pro cess
prin cip
pou voir</w>
possi bili
plu tôt</w>
pl antes</w>
p au
ol ha</w>
f á
er i
envir on</w>
d ados</w>
cére bro</w>
cham pi
cham ado</w>
an to</w>
am ig
ac ti
a í</w>
ó g
í veis</w>
ten tar</w>
si do</w>
s ous</w>
s avoir</w>
res ol
probl emas</w>
m ap
g é
g e
g a</w>
em pres
e di
e dade</w>
d í
cré er</w>
cor r
car bon
at óri
ai mer
a ff
éri a</w>
ânci a</w>
â n
á-l os</w>
ve aux</w>
ti va</w>
t ez</w>
p pe</w>
p ap
n é
marav ilh
m p
is me</w>
h al
fer a</w>
faz em</w>
eur op
donn ées</w>
di r</w>
de pen
d é</w>
cô té</w>
c ui
bi os
ag ens</w>
ac tu
a cion
& #
&# 9
tro p</w>
tec nol
t- il</w>
r as</w>
ph oto</w>
nouv elle</w>
mê mes</w>
mes ma</w>
m ois</w>
l abor
is i
fr on
for mas</w>
expéri ence</w>
en s
ec em</w>
e z-vous</w>
e j
dé mo
dif íci
brinc ar</w>
au tour</w>
ar m
ad ul
aconte ce</w>
ab solu
œ u
ég alement</w>
é qui
y eux</w>
v é
un ic
twi tter</w>
tent ando</w>
r end
r am</w>
qu é</w>
qu il
pro pos</w>
pour r
pl ac
pen so</w>
olh ar</w>
oce ano</w>
nat ure
march é</w>
m y
l o
inté ri
in g</w>
gru po</w>
futur o</w>
fi n</w>
f eli
es col
e vi
dinos au
dev ons</w>
d eus</w>
brinc ad
br es</w>
baix o</w>
ati on
arr ê
acontec endo</w>
a tamente</w>
ênci as</w>
voul ez</w>
veu t</w>
ven do</w>
univer si
to r</w>
ti co</w>
simp les</w>
ré f
r us</w>
pl ic
per ceb
particu li
océ an</w>
mostr ar</w>
men tal</w>
m è
l ta
j eu
inf ec
in ten
h é
fic o</w>
expl or
ex tra
dinos sau
différ entes</w>
di rig
d oi
ci al</w>
- même</w>
é cou
é ci
ver t</w>
tr e
tel e
t es
simpl es
simples mente</w>
si eurs</w>
s pé
s our
r ê
r aison</w>
pro pri
pro ch
pr ess
pass é</w>
n esse</w>
k il
gri pe</w>
gr ap
g ag
fam íli
des sus</w>
da mente</w>
cul o</w>
cr esc
com por
co g
car ac
avel mente</w>
aqu ela</w>
8 0</w>
ér er</w>
áre a</w>
w e
ve ill
un is</w>
tr on
ti ques</w>
t s-
ss emos</w>
rob ot</w>
ri ère</w>
pos so</w>
per d
p il
ni veau</w>
n as
mar i
m ation</w>
lu gar
l an
is ol
i o</w>
i de</w>
h ora</w>
gri ppe</w>
du z
des de</w>
d ores</w>
d essa</w>
começ ar</w>
cap able</w>
au g
am bi
all ez</w>
ai der</w>
ac o</w>
a z</w>
a b</w>
2 5</w>
w at
ví rus</w>
ve j
tr ai
ti pos</w>
te in
su p
sab emos</w>
res ul
ra di
r s</w>
pé tro
proj eto</w>
pres sion</w>
pren ez</w>
pol í
pl i
pass er</w>
os os</w>
n ement</w>
n em</w>
lugar es</w>
jour n
is mo</w>
im por
fin i
encontr ar</w>
ei as</w>
econom ia</w>
di as</w>
di al</w>
de ci
ch ac
cas o</w>
c ad
b onne</w>
b ac
aqu ele</w>
ali mentos</w>
ag it</w>
6 0</w>
ét ais</w>
á r
wi n</w>
ul ar</w>
to mb
suj et</w>
signi fi
ré sou
rá pi
religi ons</w>
quadr ado</w>
qu elle</w>
pon to</w>
po ten
ph ère</w>
per mi
pequen o</w>
par ar</w>
o l</w>
mo lé
mo do</w>
mi eux</w>
man i
m el
m au
lig ne</w>
li re</w>
intel ig
ic ul
i dade</w>
i da</w>
hab i
fal ando</w>
esp éci
esp è
endr oit</w>
donn é</w>
difíci l</w>
desig n</w>
dar win</w>
compl ex
atten tion</w>
an as</w>
acontec eu</w>
2 00</w>
- ci</w>
è tement</w>
á-l o</w>
á vamos</w>
à -
volu ção</w>
v end
th é
st as</w>
so m</w>
se con
rob ô</w>
regar der</w>
produi t</w>
pen ser</w>
olh os</w>
mul ti
mu dan
l l
is er</w>
intéri eur</w>
ins pir
hum ains</w>
grou pe</w>
en semble</w>
des te</w>
dem oc
de ven
d esses</w>
d en
d ele</w>
cr ois</w>
comp te</w>
commun au
com unic
carr é</w>
auc un</w>
ag r
abe illes</w>
ab elhas</w>
- la</w>
é co
vi das</w>
ts- unis</w>
tri bu
ti f</w>
séri e</w>
segun do</w>
s os</w>
s il
s ement</w>
própri o</w>
produ ção</w>
pr ati
n uma</w>
metr os</w>
men s
me il
le quel</w>
ili dade</w>
gn ons</w>
fam ili
esta do</w>
em pr
e qui
construi r</w>
com parti
co u</w>
ci enti
chang er</w>
ô le</w>
é qu
u x</w>
tri b
sui v
soci été</w>
sci ence</w>
s h
s avons</w>
résou dre</w>
religi ões</w>
regar de</w>
pó si
pétro le</w>
prov avelmente</w>
prem i
par le</w>
organ iz
n am
mú sica</w>
l ent</w>
l ais
j a
is ent</w>
inform ação</w>
indi vi
imag e</w>
hum anos</w>
fonc tionn
fi m</w>
f oto</w>
es tru
en ça</w>
e h</w>
démo cr
dire i
di eu</w>
d ist
con c
cin co</w>
cert aines</w>
cav al
c abe
ap prendre</w>
am is</w>
a si
0 .000</w>
ú bli
voi tures</w>
v emos</w>
tiv emos</w>
t ot
t est
t aire</w>
s ex
qua se</w>
produ ction</w>
pri t</w>
port anto</w>
peg ar</w>
p úbli
moy en</w>
mo tiv
lé ch
k m</w>
hom me</w>
fic ar</w>
fam ille</w>
f e
eu sement</w>
esc re
dé cid
diffici le</w>
des afi
construi re</w>
compl ètement</w>
compl e
commen ce</w>
cau sa</w>
carr os</w>
c elle</w>
ach et
y or
v éri
trabalh ar</w>
te za</w>
t i</w>
sab er</w>
réf léch
ré se
ré alité</w>
re de</w>
pr a</w>
plu sieurs</w>
plat eia</w>
p ac
ordin ateurs</w>
or me</w>
oi ts</w>
oi res</w>
ni g
m an</w>
m aison</w>
in o</w>
in croy
heur es</w>
h as</w>
gover no</w>
fil me</w>
fici ente</w>
esta dos</w>
entend er</w>
enf ant</w>
dis ent</w>
dever ia</w>
de ve</w>
d i</w>
cul ture</w>
cor po</w>
com ec
che v
char les</w>
ch an
bas tante</w>
au r
at en
as su
ar mos</w>
al u
afric anos</w>
a presen
a k</w>
è le</w>
á tica</w>
vi a</w>
ter r
spé ci
simp le</w>
ré alis
religi ão</w>
pos ta</w>
poder íamos</w>
pi e</w>
on es</w>
ni o</w>
mu sique</w>
mon tre</w>
merc ado</w>
m em
hal lu
h er</w>
fin al</w>
f ez</w>
experi ência</w>
ess enti
em ment</w>
di go</w>
de o</w>
cri ar</w>
conseg ui
conseg u
b onn
b ilh
au tor
at os</w>
am i</w>
alu cin
-l à</w>
ó ci
è rement</w>
ári as</w>
ári a</w>
á sti
voul ons</w>
us ando</w>
ti cos</w>
te l</w>
se p
s eis</w>
ré su
ré c
respon sab
r est
qu ar
produi re</w>
peti ts</w>
p ère</w>
p at
on s-
n é</w>
n eu
m ão</w>
m ach
lon g</w>
log o</w>
j et
iss ent</w>
ir á</w>
ins titu
import antes</w>
id enti
hallu cin
gouver nement</w>
go og
g ne</w>
fr ente</w>
fem mes</w>
es prit</w>
es cri
en sin
em b
e v
e qu
dí gi
diz em</w>
consi der
comec ei</w>
co û
c él
c at
biol ogi
ass embl
as h
al i</w>
aimer ais</w>
ai de</w>
ac tion</w>
ún ica</w>
é v
ç u</w>
voy ons</w>
v ê</w>
v ários</w>
um in
tí n
tín hamos</w>
ty pe</w>
tel lement</w>
tecnol ogia</w>
t ou</w>
si x</w>
seu l</w>
sal a</w>
pro fon
pro cur
onn ement</w>
nov amente</w>
m aj
loc al</w>
li z
l anc
jou er</w>
imag ens</w>
fi que</w>
ex is
ex atamente</w>
esc al
diz endo</w>
devr ait</w>
descobri r</w>
depen d
d esta</w>
cri ança</w>
comple tamente</w>
cer teza</w>
aten ção</w>
ar á</w>
améric ains</w>
19 7
â ce</w>
vi vre</w>
vi té</w>
v as</w>
v ari
tr ás</w>
ti do</w>
ti cas</w>
sy n
so mente</w>
so f
sel on</w>
r os</w>
port uni
ph il
oc cu
ob ser
neg óci
n isso</w>
mul her
mulher es</w>
l í
l ec
imag es</w>
hum ana</w>
hor as</w>
históri as</w>
gr âce</w>
gr av
for mes</w>
fil m</w>
fem me</w>
f abri
ess o</w>
en vol
e ta
dur ante</w>
di s</w>
di do</w>
d essas</w>
d ec
contr a</w>
conn ais
champi gnons</w>
centr al</w>
cen to</w>
cau se</w>
c al</w>
auc une</w>
as pec
ar ds</w>
ap icul
ali ment
al ém</w>
économi e</w>
yor k</w>
w il
visi on</w>
vi ver</w>
vi ol
uni dos</w>
travail ler</w>
sor tes</w>
sen s
religi on</w>
pósi to</w>
pri v
poder iam</w>
pod er</w>
plan ète</w>
p le</w>
ocu p
o -
nenh um</w>
mui ta</w>
movi mento</w>
mou vement</w>
minu tos</w>
minu tes</w>
milh ares</w>
mat em
m ain</w>
lon go</w>
lem br
is tes</w>
in cr
h es</w>
h ar</w>
h ar
fu t</w>
fu i</w>
ent emente</w>
do min
différ ents</w>
derni er</w>
cr es
consu mo</w>
consom mation</w>
conheci mento</w>
comp an
cin q</w>
chac un</w>
car a</w>
brincad eira</w>
bo a</w>
au rait</w>
atóri o</w>
ativi dade</w>
an th
ô s</w>
ô n
vr ai</w>
v ille</w>
utilis e</w>
té r
trabalh ando</w>
tin ham</w>
ter ri
tar d</w>
su s
solu tion</w>
so r</w>
sig n
seu le</w>
s ent
ré dui
re ceb
ra con
quel s</w>
prob ablement</w>
pro pr
pres que</w>
pour rions</w>
particuli er</w>
ot os</w>
númer os</w>
no m</w>
n ation
mã e</w>
mes ure</w>
li t
l anç
l aiss
l ag
jo h
interess ante</w>
inform ation</w>
ig o</w>
i or</w>
famíli a</w>
extra ordin
ent a</w>
em ble</w>
dígi tos</w>
dé pen
d or
d am</w>
cul tura</w>
cel lu
b el
aî tre</w>
ar gu
ai se</w>
ab er
a t</w>
é gi
vo z</w>
u es</w>
tan to</w>
ta ux</w>
t ul
syst èmes</w>
sou vent</w>
soci ais</w>
so l</w>
signifi e</w>
seg u
se te</w>
s ai
résu lta
ré ellement</w>
ru p
re dor</w>
prof ess
pro xim
pou s
plan eta</w>
pens é</w>
oi te</w>
nov as</w>
noi r</w>
n esta</w>
mun dial</w>
mes ur
mer veill
m ica</w>
lé g
lev ar</w>
l à-
ir ani
inh os</w>
ic as</w>
goog le</w>
g ul
for t</w>
expl ic
er o</w>
er ait</w>
di men
d eu
curi té</w>
cr u
consi dé
conseg ue</w>
com pr
coloc ar</w>
cheg ar</w>
ch au
cabe ça</w>
ati va</w>
arri ve</w>
aqu eles</w>
afric ains</w>
ad ora</w>
a cor
últi mos</w>
í pi
éta t</w>
écr an</w>
é volution</w>
ver mel
vel mente</w>
v ue</w>
v ens</w>
tê te</w>
tr az
t ela</w>
sist emas</w>
seg ur
ré us
ré gi
rob ôs</w>
reg istr
re al</w>
r ent</w>
r ac
quer emos</w>
qu esti
pró pr
própr ia</w>
prin ci
phy si
pers on
pens ez</w>
pe tr
o is
nouv elles</w>
nou veaux</w>
mu dar</w>
milli ers</w>
milli ards</w>
man h
mal adi
m ère</w>
m ex
li ter
lh e</w>
l a
j ar
ins tru
im os</w>
idé ia</w>
i ons</w>
hum ani
hom em</w>
hist oires</w>
h an
gr á
g ente</w>
fos se</w>
f or</w>
f o</w>
estru tura</w>
esp ec
décid é</w>
de vez</w>
con ver
começ ando</w>
com ida</w>
ce voir</w>
c er</w>
bilh ões</w>
au che</w>
at a</w>
amig os</w>
a jou
a cos</w>
voi x</w>
vi t
vi dé
v ê
us a</w>
truc ture</w>
tr oc
ti ent</w>
technologi e</w>
ta va</w>
ta le</w>
soi ent</w>
sep t</w>
scientifi que</w>
s te
ress embl
représ ent
re qu
raz ão</w>
r er</w>
próxim o</w>
process o</w>
pro pósito</w>
pro fun
pris es</w>
pren d</w>
pr inc
posi tion</w>
pos e</w>
popul ation</w>
pesquis a</w>
per met
par fois</w>
os as</w>
no me</w>
ne gr
mul her</w>
metr o</w>
ing ton</w>
in te</w>
imag em</w>
il o</w>
i damente</w>
hum aine</w>
h os
gu es</w>
fais ons</w>
f our
ess em</w>
enten du</w>
empres a</w>
ei gn
e duc
développ ement</w>
dinossau ros</w>
dinosau res</w>
di ag
der rière</w>
de venir</w>
d na</w>
d em</w>
d elas</w>
d el
conf ér
con centr
comparti lh
com um</w>
ci l</w>
ch ris</w>
cer ta</w>
c ent</w>
b ons</w>
b j</w>
at tein
assi on</w>
an t
aju dar</w>
a de</w>
3 00</w>
- me</w>
épo que</w>
ç os</w>
u l</w>
télé ph
tr ou</w>
tr ag
to y
tech ni
soci ale</w>
sc ène</w>
rob ots</w>
ress emble</w>
resol ver</w>
re tour
ra men
qu ê</w>
propr es</w>
produi ts</w>
pass ado</w>
ouvi r</w>
ordin ateur</w>
o per
o ff
nenh uma</w>
ne w</w>
nature za</w>
nat ure</w>
má qu
mis sion</w>
min istr
m ess
m assi
li ber
jo vens</w>
jeu nes</w>
inst ein</w>
inform ations</w>
in er</w>
fá cil</w>
fi r
f ó
er em</w>
en voy
e ments</w>
e instein</w>
dis par
deman dé</w>
de vient</w>
da qu
d ão</w>
cr ise</w>
connec to
conec to
con cep
commen ç
com bus
coll ec
col on
co s
co le
ci n</w>
ci ma</w>
cap az</w>
c ach
bibliot ec
b om
b ol
b en
aî t</w>
au di
at ura</w>
arti s
ap er
anim al</w>
an de</w>
americ anos</w>
aliz ar</w>
aju da</w>
ag ri
ad n</w>
ê-l o</w>
wat ts</w>
w ash
wash ington</w>
vi ennent</w>
vac cin</w>
v árias</w>
tu r</w>
to po</w>
ta mento</w>
su ficiente</w>
senti do</w>
rápi do</w>
res posta</w>
res pir
res p
représ ente</w>
rap idamente</w>
rap id
puis se</w>
pré sen
princ ípi
pri x</w>
pl ein</w>
peu ple</w>
pel os</w>
parti cip
palav ras</w>
p si
p ai</w>
om è
obten ir</w>
o le</w>
noi rs</w>
natur al</w>
n y</w>
mudan ça</w>
mon te</w>
mic ro
m s</w>
l â
l s</w>
l oin</w>
l ob
inv ent
imagin ez</w>
ig nor
i do</w>
i as</w>
h e</w>
guer ra</w>
g os</w>
g auche</w>
fu tur</w>
ex ten
ex am
es cu
ent í
empr eg
dé but</w>
deman de</w>
dan ce</w>
da do</w>
d á</w>
d ro
constru í
conf li
con vers
commun ic
commenc er</w>
com par
com bien</w>
ci entí
cert ain</w>
cel ui</w>
caval o</w>
capaci té</w>
bas e
av anç
as soci
ar ão</w>
aqu ilo</w>
a proxim
ó gi
éta ts-unis</w>
éli o</w>
ár v
z- moi</w>
w ar
vi h</w>
vel o
v ar</w>
uti liz
uni que</w>
ui ção</w>
u so</w>
tiv esse</w>
tiv ement</w>
t ail
soci edade</w>
so bre
si onn
sem bl
scientifi ques</w>
s av
s ait</w>
ré s</w>
res te</w>
rel acion
re cur
rapid ement</w>
r eu
produz ir</w>
poli tique</w>
phy sique</w>
petr óleo</w>
pens amos</w>
pen sa</w>
palav ra</w>
nec essi
n et
mostr a</w>
mon di
mo t</w>
mes es</w>
m oi
m ass
lin ha</w>
lh es</w>
k i
in tro
idé es</w>
ic amente</w>
hom mes</w>
hi v</w>
h è
h ors</w>
fun da
ex ac
est ões</w>
es quer
es ar</w>
er ie</w>
enti er</w>
e í
décou vert</w>
dé fen
dé c
desenvol vi
con tar</w>
con cer
computa dor</w>
começ amos</w>
com unidade</w>
com pro
cog um
ci mento</w>
chev al</w>
cher ch
chang ement</w>
cam po</w>
bur aco</w>
bo ok</w>
bibliot hè
aprend er</w>
ap esar</w>
aix ão</w>
ai me</w>
1 50</w>
élec tri
éch elle</w>
v rir</w>
tr ous</w>
technologi es</w>
te i</w>
ta n</w>
ta de</w>
sé curité</w>
si te</w>
répon se</w>
re c
r esta
r ais
quel les</w>
prés ent
prof es
pre end
pouv ait</w>
pour riez</w>
phil anth
pens ons</w>
pel as</w>
parti cul
pal estr
p y
p eur</w>
ons- nous</w>
not íci
noi te</w>
neur ôni
mor t</w>
me ill
mati que</w>
le va</w>
l ar</w>
k h
indivi du
in ti
im i
ili té</w>
i ez</w>
hallucin ations</w>
guer re</w>
gr af
glob al</w>
g as</w>
f oc
f eu
f as
eu e</w>
espè ce</w>
es co
dé f
différ ente</w>
di vi
derni ères</w>
d ons</w>
cul os</w>
cor ri
come ça</w>
com m
com b
ci a</w>
ch ance</w>
c â
c le
c ando</w>
c ab
bur acos</w>
bu re
bac téri
av anc
aug men
ati s
at égi
at es</w>
arri v
ang l
am b
ador as</w>
ad amente</w>
absolu tamente</w>
a men
5 00</w>
1 2</w>
ó ti
ê n
ér é</w>
è nes</w>
ç ar</w>
á-l as</w>
z u
vo ie</w>
vi es</w>
vac ina</w>
vac cin
v ag
ul as</w>
tri ce</w>
trans por
tradi tionn
to tal</w>
ter ia</w>
ter c
te d
si è
s ch
rése au</w>
ré e</w>
resta ur
re alidade</w>
questi ons</w>
qu estões</w>
qu ent</w>
présen tation</w>
pro c
posi ção</w>
pos er</w>
pesso al</w>
per to</w>
pequen os</w>
pe d
par tes</w>
ne gros</w>
m é</w>
lit tér
kil omè
joh n</w>
incr ível</w>
imagin ar</w>
i es</w>
grap hi
gos to</w>
g â
g em</w>
fí si
fer ência</w>
fas cin
fac e
face book</w>
f anta
expéri ences</w>
essay er</w>
espec í
escal a</w>
envir onnement</w>
el os</w>
eir amente</w>
eff et</w>
e d
dr oite</w>
di g
d amos</w>
cél ulas</w>
con ten
começ ou</w>
ci pl
ci ens</w>
cham ada</w>
cent aines</w>
car te</w>
c aç
bon i
as so
am us
alucin ações</w>
ali mentar</w>
ail leurs</w>
ag ir</w>
9 0</w>
7 0</w>
ó pi
énergi es</w>
écon om
é ni
é mer
â mi
xi ème</w>
x o</w>
vr es</w>
vidé o</w>
veu lent</w>
v ul
v ista</w>
utilis é</w>
um e</w>
tre in
tiv es</w>
sou s-
s tu
ri tu
ra y
quanti té</w>
qu ei</w>
pá g
program me</w>
pren ons</w>
premi ers</w>
pre ocup
pos su
per cep
pe di
pas so</w>
orig in
op ini
o li
nu tri
nombr eux</w>
nig éria</w>
nam i
n um
n i</w>
mè tre</w>
mã os</w>
molé cul
mod elo</w>
mat hé
mat eri
m il</w>
m ement</w>
m ac
l ap
intéress ant</w>
inc lu
impor ta</w>
im pac
h on
g ui
fí sica</w>
fil an
f requ
expl i
eu a</w>
et c</w>
essay é</w>
esper o</w>
err ado</w>
dévelop per</w>
dis s
dis cipl
di o</w>
di gi
cu is
con tribu
computa dores</w>
communau té</w>
co st
cen ta
carbon o</w>
cap ables</w>
c les</w>
c k
b á
az ul</w>
asso bi
ari am</w>
ap ós</w>
am e
all é</w>
al un
afi n</w>
3 ;</w>
1 ;</w>
&#9 3;</w>
&#9 1;</w>
óg ico</w>
écri t</w>
é duc
áre as</w>
z ero</w>
z ar</w>
we b</w>
ví deo</w>
voul ais</w>
vou dr
vo r</w>
vac inas</w>
v él
v az
umin esc
tr op
tr o</w>
tec nologi
tecnologi as</w>
te ve</w>
ta das</w>
t us</w>
t h</w>
sui vre</w>
sou ris</w>
set or</w>
ser ont</w>
sem ana</w>
réc emment</w>
ren contr
re gi
re conh
r om
r as
qui t
pro che</w>
prim eiros</w>
pren nent</w>
popul ação</w>
po vo</w>
pl an</w>
ph é
parti ci
par is</w>
par eci
p adr
ou r</w>
ot o
olh ando</w>
ol ogi
obj e
ni e</w>
na cional</w>
n essa</w>
mis são</w>
meil leur</w>
lors qu&apos;</w>
l ei
l ang
inh as</w>
id eias</w>
ho men
h ei
gol fe</w>
fr an
fiz emos</w>
f av
ex ce
esquer da</w>
espéci e</w>
es tran
er ia</w>
entr ar</w>
en vers</w>
en nes</w>
doi vent</w>
dev rions</w>
des c
derni ère</w>
democ r
deman der</w>
d û</w>
cu le</w>
cor pos</w>
com igo</w>
cienti stas</w>
biol uminesc
b elle</w>
atur es</w>
ati vos</w>
ass em</w>
an d
al to</w>
al ista</w>
ai rement</w>
ac tions</w>
ab aix
1 6</w>
1 1</w>
ó li
í sti
épo ca</w>
é tr
é cl
âmi de</w>
á -la</w>
vit esse</w>
vi te</w>
vi et
vi ens</w>
velo cidade</w>
vej o</w>
v indo</w>
ti ss
ti fs</w>
ter mos</w>
tem por
tele fon
tar de</w>
t â
su per</w>
si r</w>
si ff
senti r</w>
se qu
ri am</w>
re duz
ram ide</w>
qu ão</w>
py ramide</w>
próxim os</w>
pré ci
proj e
proc es
proces sus</w>
press ão</w>
precis o</w>
pous ser</w>
pir âmide</w>
pi è
phé nom
philanth ro
per met</w>
par tout</w>
p eix
os amente</w>
or ie</w>
o o
nov os</w>
nor m
nombr euses</w>
neu tr
mili eu</w>
mic élio</w>
mes mos</w>
mau v
mati ère</w>
mati n</w>
manh ã</w>
man eiras</w>
liter almente</w>
l ait</w>
k e
ir ão</w>
inv és</w>
ing éni
homen s</w>
h u
fo mos</w>
fic am</w>
fi cou</w>
fa vor</w>
f ais</w>
es for
er t</w>
entre prise</w>
ens eign
endr oits</w>
en vi
en ir</w>
emp ê
eff ic
eff ec
econ ô
dé s
dé plac
dis ser
dire ção</w>
dev ant</w>
d res</w>
d ad
cost um
cor rup
construi t</w>
connais sance</w>
confér ence</w>
confi ance</w>
con ven
con serv
con fron
comp assion</w>
ci té</w>
ch u
cert aine</w>
cent enas</w>
carbon e</w>
car tes</w>
car ne</w>
cam inho</w>
c t</w>
bou t</w>
bonn et</w>
at mos
ass un
ass ist
ap pris</w>
ad ministr
ac cep
abor d</w>
2 .
1 8</w>
1 8
1 7</w>
ê nio</w>
él é
écri re</w>
é tran
voudr ais</w>
v as
truc s</w>
torn ar</w>
ti l</w>
ti c
tel esc
telesc ópi
ta x
t ait</w>
sour ce</w>
solu ção</w>
si tes</w>
s li
s ac
ri ch
ren ou
recur sos</w>
re pen
re cent
recent emente</w>
r ai
quer ia</w>
quer em</w>
prot eg
program a</w>
produ isent</w>
pourr aient</w>
pos sa</w>
pen sei</w>
p c
ox y
op portuni
ol esc
ois eaux</w>
negr o</w>
nec ess
mod èle</w>
milli on</w>
men tal
main s</w>
m ots</w>
lev an
lap to
l ou
jun to</w>
journ ée</w>
j eito</w>
inté rê
in ício</w>
in depend
imagin er</w>
hy po
heur eux</w>
heur eusement</w>
h uit</w>
h au
h ado</w>
ger al</w>
g ène</w>
for d</w>
fon da
fin anci
fal a</w>
fais ant</w>
fais ait</w>
fai te</w>
faci le</w>
f au
f ar
extr ê
ex pan
et tes</w>
enten di
en orme</w>
en gen
emb ora</w>
e volução</w>
difer ença</w>
desenvolvi mento</w>
dem ais</w>
d ência</w>
d oc
d eu</w>
cons e
conn aître</w>
condi ção</w>
con ta</w>
con ex
con dui
comunic ação</w>
comp aixão</w>
co z
ci do</w>
che f</w>
chau ff
br as</w>
bili dade</w>
b y</w>
ati onn
appel er</w>
apar ec
amb os</w>
al can
ad olesc
acti vité</w>
acor do</w>
a h</w>
2 000</w>
1 ,
-l hes</w>
- un
óri a</w>
í do</w>
él oi
économi que</w>
z ação</w>
wil son</w>
w h
wh in
whin ny</w>
vol tar</w>
vo it</w>
vi ande</w>
ve em</w>
vaccin s</w>
té les
téles co
tro isi
travail le</w>
to mar</w>
ti onne</w>
tan ha</w>
ss ar
so b</w>
senti ment</w>
segur ança</w>
segun da</w>
sav ent</w>
sau v
s tique</w>
s ons</w>
ro y
ress our
renou vel
rend re</w>
remar qu
rel ação</w>
re cu
quanti dade</w>
qu ali
pá ssar
prés ent</w>
pré si
prot ég
profess eur</w>
profes sor</w>
pro gr
poten ti
po ni
philanthro pie</w>
p sy
p ati
on da</w>
on -
oi r</w>
obj ets</w>
my cé
mycé li
moy ens</w>
montr é</w>
mondi ale</w>
met tent</w>
men cion
mass a</w>
m ist
m i</w>
lon g
labor atório</w>
l y
l ogi
k s</w>
j or
intellig ent</w>
ins ti
in fr
im pres
h ai
gr aç
gr ad
ger ação</w>
g el
for mi
filan trop
fer ramen
feli z</w>
fei ta</w>
exac tement</w>
est ávamos</w>
esp ère</w>
esco la</w>
entend re</w>
ent u
em o
eg a</w>
educ ação</w>
dé ci
des cri
deci di
de f
d y
d ou</w>
câ mer
cul tur
cré atures</w>
cor respon
connecto me</w>
con ser
commenç ons</w>
com pris</w>
coll abor
cion ais</w>
char ge</w>
cellu les</w>
cel le
capi tal</w>
c aix
bios fera</w>
bili té</w>
bat ter
b il
av enir</w>
at s</w>
at as</w>
ar bres</w>
améri que</w>
ambi ente</w>
aliment aire</w>
acontec er</w>
absolu ment</w>
a h
a .</w>
ô metros</w>
ér ation</w>
éduc ation</w>
é mo
á s
á l
z hei
zhei mer</w>
visu al</w>
vermel ho</w>
tu de</w>
tu bar
troisi ème</w>
to l
tiv os</w>
tir ar</w>
ti é</w>
ti ver
ti s</w>
tex to</w>
st an
sou ff
soci aux</w>
sen si
sau f</w>
sab ia</w>
ré el</w>
rou te</w>
resul tados</w>
rel ativ
re ven
r us
r ot
r assembl
qu in
pré c
princip al</w>
pres enta</w>
pr on
pr az
pour tant</w>
poss è
por t</w>
pi re</w>
pergun ta</w>
pequen a</w>
pequ enas</w>
pens ent</w>
pens ando</w>
p é</w>
p is
p ais</w>
p age</w>
ori té</w>
oi to</w>
nu cle
nu cl
nucl é
notíci as</w>
no mes</w>
n oire</w>
mycéli um</w>
moder ne</w>
milh ão</w>
meill eure</w>
medi da</w>
mat éria</w>
mat éri
m ot
leg al</w>
le y</w>
le ver</w>
l une</w>
k ey</w>
jar di
in ver
in tel</w>
in ov
imag ine</w>
h eure</w>
génér al</w>
gol fo</w>
g a
fun do</w>
fonc tionne</w>
fin almente</w>
filantrop ia</w>
fi z</w>
faz emos</w>
extr em
ex téri
essenti ellement</w>
es a</w>
entre prises</w>
entr er</w>
en ças</w>
en cour
ec emos</w>
e fici
démocr ati
dé cri
dom aine</w>
doi g
dis tin
direi ta</w>
dev emos</w>
de fini
de dans</w>
cro is
cons elh
conecto ma</w>
communic ation</w>
com uni
com mer
ci v
ci el</w>
ci ber
c u</w>
c n
c k</w>
c ali
bure au</w>
bri lh
bibliothè que</w>
bi z
ban g</w>
b is
b ele
au ton
ativ as</w>
ati vo</w>
at eí
ass is
as sur
appel é</w>
an da</w>
am éli
am az
ali men
al zheimer</w>
ain ement</w>
ach e</w>
acc ès</w>
ac esso</w>
a po
0 ,
ún ico</w>
étudi ants</w>
étu de</w>
ã os</w>
ásti co</w>
z mente</w>
vi vo</w>
vi mos</w>
vi do</w>
v in
ui -même</w>
trou v
tor no</w>
th è
ter n
ten ha</w>
ten dance</w>
tar am</w>
sub mer
str atégi
sol eil</w>
sin ais</w>
si dade</w>
ser ão</w>
secon de</w>
sec teur</w>
résulta ts</w>
ré volution</w>
ris os</w>
resul tado</w>
ressour ces</w>
rel ógi
re volução</w>
re presen
re peti
rap pel
r ur
r ol
prot o
prob ab
pris onn
pres id
pouv aient</w>
possibili té</w>
pon tos</w>
personn el</w>
perd ício</w>
pe ine</w>
par ecem</w>
palestr a</w>
pa ci
obj et</w>
o se</w>
nor d</w>
nom s</w>
n er
mé dia</w>
mè tres</w>
mu si
mor te</w>
melh ores</w>
mar che</w>
map as</w>
mag ni
m ês</w>
m ec
là- bas</w>
le vi
l ui-même</w>
l ors</w>
ist ão</w>
inté gr
inf lu
incroy able</w>
in nov
im pos
im m
i ra
hum ano</w>
h ô
gran ds</w>
gr os
g han
funcion a</w>
fon d</w>
fl or
especi almente</w>
equi pe</w>
e ine</w>
dro me</w>
direc tement</w>
dire ction</w>
di l
di fic
dev em</w>
deu xième</w>
des trui
d au
dau ph
cy ber
cres cimento</w>
conn u</w>
conc lu
comp ag
commenc ent</w>
comb in
co ul
co ol</w>
cl assi
cl asse</w>
ci cl
ci ais</w>
cho is
cher cher</w>
cha î
car re
capi tal
cam inh
c eis</w>
c aus
bus ca</w>
bibliotec a</w>
bele za</w>
b ot
b or
b a</w>
av anta
atur as</w>
ati ve</w>
at oire</w>
ar mas</w>
améli or
al e
ab sor
ab r
a- t-il</w>
a plic
a cional</w>
2 7</w>
2 ,
. com</w>
û t</w>
últi ma</w>
ê-l os</w>
équi pe</w>
é volu
é tions</w>
é ten
â ge</w>
wi ki
vir am</w>
ver de</w>
v eu</w>
v an
tí veis</w>
téléph one</w>
to m
titu de</w>
tir er</w>
ti ver</w>
thé orie</w>
t aires</w>
sy mp
sur tout</w>
su g
sou ven
som met</w>
sol o</w>
situ ation</w>
sil enci
servi ce</w>
sen h
sel v
s atis
ré public
rou ge</w>
ren ov
re qui
r on
r ar
r af
quar to</w>
públi co</w>
pássar os</w>
proch aine</w>
precis am</w>
pre par
pre en
pr ai
possibili dade</w>
poss am</w>
pi tal</w>
particul ar</w>
par ents</w>
p ico</w>
p ia</w>
né cess
nor te</w>
nor mal</w>
ni ger
nature l</w>
nation al</w>
n ég
n uit</w>
n esses</w>
mé can
mo ver</w>
mi t</w>
merc ados</w>
mau vais</w>
march és</w>
mar x</w>
mach ine</w>
lum in
lu a</w>
lon dres</w>
loc ais</w>
littér alement</w>
li dar</w>
lev é</w>
le vou</w>
lais se
l è
kilomè tres</w>
jo ey</w>
iss ant</w>
is son</w>
is ation</w>
in ven
import ance</w>
i ria</w>
h ou
h c</w>
gran d
g on
fin ir</w>
fil hos</w>
faz ê-lo</w>
f ur
europ e</w>
eci mento</w>
do -
disser am</w>
dis poni
dis ait</w>
dire tamente</w>
di tes</w>
di ante</w>
desco br
desco ber
desafi o</w>
des perdício</w>
d ocu
d entes</w>
d ela</w>
d ecis
d avi
davi d</w>
cur so</w>
cul tiv
cresc endo</w>
corri da</w>
cor re</w>
conta ct</w>
conseg uir</w>
cons titu
con gr
compr ar</w>
cog ni
cid ente</w>
chang é</w>
ch é</w>
centa vos</w>
cel ui
capaci dade</w>
cam bo
cam ar
c ata
biz ar
bi on
ber g</w>
batter ie</w>
b â
av is</w>
av e</w>
au tant</w>
atu almente</w>
ati n
ath ée</w>
at eus</w>
artis te</w>
arri ver</w>
ar mes</w>
am a</w>
all on</w>
ai l</w>
af eg
ador e</w>
ad mi
acredi to</w>
ac es</w>
ac ei
abaix o</w>
últi mo</w>
ú s
í o
ê tres</w>
étu des</w>
ét onn
ét ant</w>
árv ores</w>
x e</w>
vé cu</w>
vo is</w>
vis age</w>
ver dad
v eio</w>
universi dade</w>
uni on</w>
té ris
tr a</w>
tor na</w>
tin do</w>
ti ens</w>
ten ir</w>
ten ham</w>
telefon e</w>
ta man
ta bl
t ó
t ável</w>
t onn
sur preend
so ph
siè cle</w>
si té</w>
si co</w>
si a</w>
sem aines</w>
sem aine</w>
segu inte</w>
se j
s pec
s mo</w>
s can
s an</w>
réfléch ir</w>
rédui re</w>
ré es</w>
roy au
rou ges</w>
ris que</w>
ri er</w>
resp eito</w>
re public
re ce
re -
prési dent</w>
pré h
produ c
pri mento</w>
pr eu
pou les</w>
pol l
po m
pl as
peti tes</w>
pers pec
pens amento</w>
parl é</w>
pal co</w>
p in
on str
nucle ar</w>
negóci os</w>
negóci o</w>
mon ter
min has</w>
mic as</w>
mex ique</w>
mens agem</w>
meil leurs</w>
me tade</w>
me do</w>
matem á
maladi es</w>
m í
lu la</w>
lu cr
lin gu
leg os</w>
k y
jus ti
j ac
is tan</w>
is l
inter face</w>
intellig ence</w>
intelig ente</w>
int eiro</w>
ing l
infr as
im pression</w>
id entifi
hypo thè
hum ain</w>
h am
gu ar
gar s</w>
g é</w>
flu c
fl exi
fis c
fil le</w>
fi quei</w>
fei tos</w>
f us
f ant
extrem amente</w>
exemp les</w>
europ a</w>
estu do</w>
est e
ess enci
er n
entr et
end as</w>
en car
em erg
ei os</w>
défen se</w>
décou vrir</w>
dé li
du r</w>
diver tido</w>
dirig e
dinosau re</w>
diag ram
dever íamos</w>
descobri mos</w>
dem onstr
d on</w>
d am
cré é</w>
corr endo</w>
contr ôle</w>
conta to</w>
cons ci
connaiss ez</w>
con v
con du
con cor
compan h
começ o</w>
combus tíveis</w>
col o
col abor
ci en</w>
ch em
ch ass
celle -ci</w>
carac téris
carac ter
cap tur
bl o
biol ogia</w>
bi o
bi e</w>
beau té</w>
b er</w>
au ra</w>
atta que</w>
ath ées</w>
at ure</w>
at or</w>
arti sta</w>
arrê ter</w>
arri ère</w>
ar chi
ann on
amig o</w>
ame aç
ag er</w>
ad ap
achet er</w>
ac as
a y</w>
a mentos</w>
2 6</w>
étudi er</w>
élec tron
éco les</w>
é ssemos</w>
è g
w k
ví du
voy age</w>
vou s-
vi eux</w>
vi amente</w>
ver ão</w>
ven e
vene zu
ur as</w>
um ul
tr os</w>
tr ap
tot almente</w>
tiv as</w>
ti mes</w>
ti di
th e</w>
ter mes</w>
ta gne</w>
t áveis</w>
sé culo</w>
st y
sour ces</w>
sou hai
situ ação</w>
ser em</w>
sem anas</w>
sej am</w>
seg uir</w>
s ele
s air</w>
républic ains</w>
ré p
royau me
royaume -un
royaume-un i</w>
ri char
richar d</w>
reu ni
res se</w>
requi n</w>
republic anos</w>
renouvel ables</w>
re ino</w>
rais ons</w>
r ôle</w>
que br
qu í
qu ant</w>
pó l
próxim a</w>
própri os</w>
prê t</w>
pré par
pré f
prof is
produ z</w>
produ tos</w>
pro por
pro fi
princi pe</w>
pre ço</w>
pos tas</w>
por ta</w>
polí tica</w>
pol lu
pl on
pl aus
pl ano</w>
per du</w>
parti es</w>
parta ge</w>
par mi</w>
pap el</w>
p ill
oi e</w>
o y
o fer
num ér
n ível</w>
n ele</w>
n ant</w>
monter ey</w>
moi tié</w>
mo bi
mi cos</w>
met tons</w>
merveill eux</w>
ment ais</w>
mauv aise</w>
mari onn
mari on
maravilh osa</w>
man ger</w>
m us
m ur
m asse</w>
lí der
líder es</w>
lon ge</w>
l en
k ar
jog o</w>
ja pon
is se</w>
ir ri
inst all
industri al</w>
indi vídu
in qui
imagin em</w>
im pli
im pl
il ha</w>
ic es</w>
i gu
hab ilidade</w>
h ic
gol fin
gas pill
g ore</w>
funcion am</w>
for ça</w>
fon d
fluc tus</w>
fl ot
fin alement</w>
fil ms</w>
fil mes</w>
fi g
fi er</w>
fanta stique</w>
f olha</w>
exempl os</w>
exam in
escol as</w>
er min
entendi mento</w>
encontr a</w>
en registr
en a</w>
empres as</w>
e y
e te</w>
déc isi
donn ent</w>
do enças</w>
dis cours</w>
direi to</w>
dinossau ro</w>
différ ent</w>
di vis
di ri
di lem
deven u</w>
det ermin
det ec
desc end
des tru
des apar
deix ar</w>
de -
dan tes</w>
dan te</w>
d ge</w>
d ait</w>
cu les</w>
cré ation</w>
cor por
cons équ
cons ta
conn exi
con for
compl exi
cogum elos</w>
cienti sta</w>
che fe</w>
chan ge</w>
cham bre</w>
cer tamente</w>
ce au</w>
c eg
bi g</w>
ban de</w>
b o</w>
avel ing</w>
au x
ati f</w>
assu sta
as tron
arti cle</w>
arri vé</w>
anti corps</w>
améri ca</w>
al iste</w>
al ex
actu ellement</w>
ac res
ab an
a pon
a -se</w>
4 9</w>
19 8
-l o</w>
óg ica</w>
ér a</w>
équi val
émo tionn
écou ter</w>
é ment</w>
ã o-
vi e
ven to</w>
v isto</w>
v ar
utilis ent</w>
us am</w>
uni do</w>
u su
u le</w>
té es</w>
tubar ão</w>
traz er</w>
tr au
tiv essem</w>
ti ers</w>
ter me</w>
tar ef
taman ho</w>
t ui
t ais</w>
sur face</w>
su d</w>
su bi
sim ul
sign aux</w>
sem elh
seg ui
s to
s phère</w>
s ho
ré pé
ris co</w>
renov áveis</w>
rem on
reduz ir</w>
re x</w>
re vel
re té</w>
rap ide</w>
racon ter</w>
quil ômetros</w>
péri o
pág ina</w>
préh en
proteg er</w>
procur ando</w>
pro ven
princípi o</w>
presid ente</w>
pres ente</w>
poten cial</w>
possè de</w>
poin ts</w>
plas tique</w>
personn ages</w>
per ce
pass ar</w>
parta ger</w>
p ai
ot a</w>
or mes</w>
or ch
on eiro</w>
ol o
obje tivo</w>
obj etos</w>
o port
o d
o corre</w>
nuclé aire</w>
ni cos</w>
neurôni os</w>
neur o
n aquela</w>
máqu ina</w>
mon ter</w>
moder no</w>
mess age</w>
mes mas</w>
mes a</w>
matem ática</w>
map a</w>
maj orité</w>
mai ores</w>
m ét
m am
lâ mp
log os</w>
limi tes</w>
k e</w>
is ra
ir a</w>
investi ss
intelig ência</w>
ins ec
ini ci
inf ra
inf eli
inclu indo</w>
in cri
il lu
i té</w>
h il
génér ation</w>
grá fico</w>
grad u
gr é</w>
gr at
físi cos</w>
fá bri
fun gos</w>
fun d
fin i</w>
fi cos</w>
fe ch
faç ons</w>
faç a</w>
f li
extéri eur</w>
ex ci
espè ces</w>
esfor ço</w>
esc ura</w>
es tivesse</w>
eri c</w>
envoy er</w>
ent os</w>
end er</w>
empl oy
e volu
développ é</w>
démocr ates</w>
déf i</w>
déci der</w>
dé trui
dé sor
dé fini
dis ons</w>
dis cu
di min
dever iam</w>
dess in
desen h
des cre
dem ment</w>
d rait</w>
d ents</w>
có digo</w>
cu p
crois sance</w>
cri aturas</w>
cre io</w>
cr í
cor aj
considé r
consegu imos</w>
conh ecem</w>
conc eito</w>
com uns</w>
com port
coloc a</w>
cid en
chiff re</w>
can to</w>
cam pos</w>
cal end
c ál
bri t
bran co</w>
bou te
bo as</w>
bl eue</w>
bion ic
biologi e</w>
be au</w>
ba t</w>
aç os</w>
au men
ati a</w>
ath é
ari amente</w>
angl ais</w>
an ces</w>
am s</w>
am or</w>
alun os</w>
aliz ação</w>
af ghan
adul tos</w>
aci ma</w>
aber to</w>
1 5
œu r</w>
ío do</w>
í ceis</w>
én orme</w>
éloi gn
éch anti
échanti ll
é tri
â ne
á ssemos</w>
z one</w>
w or
vé hic
voul ait</w>
vol on
vi u</w>
venezu ela</w>
ve ja</w>
val or</w>
v ard</w>
v ale</w>
utilis ant</w>
ur b
universi té</w>
té l
té cn
tru c</w>
tradi cional</w>
tour ner</w>
to x
ti re</w>
ti n</w>
tex te</w>
terc eira</w>
ter res
tent er</w>
te oria</w>
te au</w>
ta h
t v</w>
t elle</w>
séri o</w>
sé par
suiv ante</w>
su l</w>
su ger
sor tir</w>
sof t
so li
sin to</w>
sci ences</w>
sc ann
sal var</w>
sal le</w>
s í
s tructure</w>
s por
s ain
s agr
ré m</w>
ri ck</w>
res pec
res er
relógi o</w>
regar d</w>
re çu</w>
raz ões</w>
ra cia</w>
r b</w>
quel as</w>
qu estr
qu alité</w>
públi ca</w>
pu desse</w>
protég er</w>
proj etos</w>
pris i
praz o</w>
pr ou
pr esse</w>
pou ss
poss amos</w>
por ter</w>
po rém</w>
per íodo</w>
per di
pens ée</w>
pass a</w>
pas sou</w>
par ten
par avant</w>
padr ão</w>
ou tu
or e
oport unidade</w>
oc ca
obj ec
ob viamente</w>
ob ter</w>
ob s
o te</w>
neur ones</w>
natur elle</w>
nas c
n ó
n essas</w>
médi ca
mé ta
mon i
met s</w>
mesur er</w>
men or</w>
medi r</w>
man u
mal heureusement</w>
m ir</w>
lâmp adas</w>
long temps</w>
li a</w>
lapto p</w>
laisse z-moi</w>
lais ser</w>
l ine</w>
l et
k i</w>
jun tos</w>
jor n
j ur
iss ons</w>
is ant</w>
investi r</w>
institu tions</w>
infras tructure</w>
inform ações</w>
indi c
incri velmente</w>
import ants</w>
imagin ação</w>
im pro
im prim
im médi
im men
im edi
humani té</w>
hist ori
hav er</w>
har vard</w>
h as
graf ia</w>
gen er
gal inha</w>
fr anc
for ce</w>
fin anc
fei tas</w>
faç o</w>
f oto
f il</w>
extrê mement</w>
exten são</w>
experi mento</w>
ex ig
estu dos</w>
espéci es</w>
es por
er mos</w>
er ai</w>
en gag
em baixo</w>
em -se</w>
ej am</w>
e ds</w>
dé mar
dé fi
dé cada</w>
dom esti
dis ant</w>
dirige ants</w>
différ ence</w>
dif íceis</w>
di ria</w>
devi ennent</w>
des ej
democr atas</w>
de hors</w>
d ente</w>
câmer a</w>
cy cl
cu la</w>
cri tique</w>
cour se</w>
contr ário</w>
contr ol
constru ction</w>
consegu em</w>
con sig
comuni dades</w>
compro mis</w>
complex e</w>
com préhen
coloc amos</w>
co té</w>
co 2</w>
cientí fica</w>
cheg a</w>
cham amos</w>
ch ons</w>
ch ent</w>
centr o</w>
celui -ci</w>
cad eia</w>
c essi
bri ll
br os</w>
bios phère</w>
b é
b r</w>
b es</w>
b ai
auton o
au paravant</w>
assun to</w>
assist ência</w>
arri ver
aqu ecimento</w>
apresen tação</w>
améric ain</w>
americ ano</w>
am poules</w>
al y
ai m
afghan istan</w>
af fir
adul tes</w>
4 00</w>
2. 0</w>
2 50</w>
2 4</w>
19 9
1 0
. a.</w>
- je</w>
ú str
ústr ia</w>
óti mo</w>
í bri
éta bli
ét oi
én é
él è
éco le</w>
é tica</w>
é dia</w>
é col
z e</w>
vi tés</w>
vi s</w>
vi r</w>
ver te</w>
ver sion</w>
vej am</w>
ur o</w>
um es</w>
u ei</w>
tui ções</w>
tu al</w>
travaill é</w>
trans porte</w>
trans mi
tr as</w>
tonn es</w>
tomb e</w>
to car</w>
ti ls</w>
ti e</w>
ti da</w>
ten te</w>
te x</w>
te ments</w>
taref a</w>
tah lta
tahlta n</w>
ta ções</w>
ta tions</w>
ta bles</w>
t óri
t este</w>
séri eux</w>
super -
suiv ant</w>
sug g
sti co</w>
ss eis</w>
spec ta
si les</w>
si ez</w>
si e</w>
senti mento</w>
sen so</w>
s é</w>
s tro
s pi
réus si</w>
ré vél
ro ch
ress enti
repen te</w>
ren du</w>
remar qué</w>
rem pl
rel ev
regi ão</w>
recu per
re tour</w>
rap port</w>
publi que</w>
pré cé
proj ets</w>
profis sion
prati que</w>
prai a</w>
pou vi
po isson</w>
pl aît</w>
pi s</w>
phénom ène</w>
ph e</w>
person agens</w>
pergun tar</w>
perceb er</w>
per tin
parl ons</w>
p us</w>
p tion</w>
orch es
or questr
or dre</w>
obj eto</w>
nour rir</w>
nig éri
n ão-
n on-
máqu inas</w>
mor r
mo lec
mic ros
met tez</w>
mer s</w>
melh or
maravilh oso</w>
man ter</w>
maladi e</w>
mach ines</w>
lon gu
lig nes</w>
li e</w>
li bre</w>
les quels</w>
labor atoire</w>
l u</w>
l ista</w>
iss ez</w>
ir s</w>
ir emos</w>
inver no</w>
intérê t</w>
inti mi
inst ant</w>
infra estrutura</w>
inform ati
ind ústria</w>
in dépen
in dre</w>
i fic
i de
humani dade</w>
gru pos</w>
gouver ne
ger almente</w>
gen e</w>
gar raf
g ée</w>
g ir</w>
fó r
fun ção</w>
for ê
fonctionn er</w>
fiz eram</w>
fis cal</w>
fen ô
explic ar</w>
expli quer</w>
experi ências</w>
experi mentos</w>
exce to</w>
eu x
estu dar</w>
est ejam</w>
especi al</w>
es po
err eurs</w>
er ais</w>
en i
en da</w>
ele tr
effic ace</w>
effec tivement</w>
ef fort</w>
e- me</w>
e ant</w>
dé tec
dé cl
dis tribu
dis cus
diffici les</w>
di c
desig ner</w>
descobr i</w>
de cid
da n</w>
d y</w>
d emos</w>
d eli
cri ando</w>
cour ant</w>
corre c
contr ole</w>
continu ar</w>
conh ece</w>
confi ança</w>
con vi
con trib
compor tamento</w>
compl ic
communau tés</w>
começ aram</w>
com man
com bat
colon ies</w>
co sta</w>
cion ar</w>
