#version: 0.2
e n</w>
e r
c h
e r</w>
e i
e n
i e</w>
d a
u n
e l
a n
s t
i n
d e</w>
e t</w>
a a
g e
c h</w>
a l
i e
s ch
o n
i j
a n</w>
t e</w>
d ie</w>
ei n
i n</w>
v o
a u
b e
d en</w>
i ch</w>
w i
t en</w>
w a
e s</w>
v er
un d</w>
o r
h et</w>
e en</w>
d er</w>
i s
r o
g en</w>
i ch
a t
l e
v an</w>
d e
i s</w>
da t</w>
r e
a r
s ie</w>
m i
aa r</w>
d i
d er
o t
z e</w>
a b
o m
s s
i k</w>
h e
da s</w>
is t</w>
o o
j e</w>
w e
q u
n en</w>
ei n</w>
t i
w e</w>
wi r</w>
al s</w>
r a
k en</w>
o l
qu ot
quot ;</w>
m en
& quot;</w>
z u</w>
ij n</w>
u r
g en
t er
o e
d ie
w er
ein e</w>
s p
h i
e h
u i
g e</w>
m a
wa s</w>
b en</w>
e t
e l</w>
n i
ich t</w>
r i
l a
m en</w>
h r
l en</w>
s s</w>
die s
vo n</w>
l i
z i
z ijn</w>
o p</w>
d en
s t</w>
p ro
z u
t e
in g</w>
aa n</w>
ch t</w>
er en</w>
s a
m e
o r</w>
al l
o p
o m</w>
f ü
a p
da ss</w>
un g</w>
g el
b i
h ab
l an
ni et</w>
n icht</w>
v i
o n</w>
n e
o s
mi t</w>
l ich</w>
w en
n a
s en</w>
ei t</w>
- -</w>
s o</w>
a f
e m</w>
k t</w>
w ie</w>
g r
a l</w>
b r
vo or</w>
z o
an der
ij k</w>
di t</w>
t er</w>
u m</w>
m aar</w>
m et</w>
h o
ss en</w>
k e</w>
n o
s in
k om
g i
en t
w ei
z e
l ich
b er
d u
st e</w>
t o
k un
au f</w>
h a
d o
m o
ch en</w>
v en</w>
s ich</w>
g ro
hab en</w>
u n</w>
fü r</w>
s eh
wa t</w>
m an</w>
p er
wen n</w>
s i
k ö
k an
st en</w>
in gen</w>
t s</w>
he b
el l
g t</w>
sin d</w>
w or
k en
sch en</w>
h ei
ab er</w>
ein en</w>
m an
s o
v er</w>
u l
u r</w>
er t</w>
j e
wi r
f a
f t</w>
m m
at i
hi er</w>
n aar</w>
de ze</w>
wa r
da n
aa r
de m</w>
v e
heb ben</w>
d r
kö n
k l
i h
g er
el e</w>
vo l
sch e</w>
h er
s e</w>
os ;</w>
ap os;</w>
& apos;</w>
u t
au s</w>
a m
z en</w>
w el
b er</w>
o f</w>
f f
dies e</w>
o ver</w>
g an
on t
i m</w>
l o
da n</w>
st i
ä n
men sen</w>
m e</w>
vo r
st e
on der
wa r</w>
aa t</w>
el len</w>
ein er</w>
l ie
au s
n ie
t a
ü ber</w>
e er
m u
aa l</w>
a an
f or
d es</w>
d oo
d el
r ei
h al
r u
ui t</w>
g l
b en
ü r
un s
z el
wer den</w>
o der</w>
kun nen</w>
i l
i hr
ge sch
c k
p a
vo or
s u
au f
un s</w>
j a
b o
on s</w>
kön nen</w>
doo r</w>
t el
hi j</w>
p en</w>
on en</w>
m ijn</w>
b ei
p l
au ch</w>
el d</w>
sch af
da r
ander e</w>
b a
s e
c t
en de</w>
seh en</w>
h an
ch e</w>
mi l
k r
all e</w>
i t
ein em</w>
b t</w>
s el
pro b
in ter
ge h
z o</w>
z ei
t en
er e</w>
g a
z a
er i
m oe
zi en</w>
w o
oo k</w>
ho e</w>
t r
al so</w>
el en</w>
b l
0 0</w>
s y
zo u</w>
l ijk</w>
en t</w>
du s</w>
d in
be g
k in
ij ke</w>
wi l
do en</w>
k an</w>
i r
hei d</w>
l e</w>
w an
m ö
ha t</w>
e x
bi j</w>
al e</w>
n at
i g
u te</w>
dan n</w>
da a
k on
d ur
ch te</w>
ui t
z t</w>
h un</w>
is ch</w>
ä r
st u
ie l</w>
ch ten</w>
d t</w>
c on
un gen</w>
p u
n u</w>
n ur</w>
w aar
s ol
wor den</w>
t u
b el
ih nen</w>
kan n</w>
n e</w>
wir d</w>
men schen</w>
t ij
ol o
or t</w>
ve el</w>
f e
en d</w>
prob le
ei gen
m in
me er</w>
u w
ge en</w>
k el
ver sch
k o
di g</w>
t ra
seh r</w>
k ti
p f
on ze</w>
gi bt</w>
vo r</w>
ie s</w>
be i</w>
e ft</w>
t ei
st ellen</w>
c i
w aar</w>
en s</w>
un ter
k e
v an
p r
g aan</w>
at ie</w>
hab e</w>
mi t
d ingen</w>
ge b
c om
no g</w>
war en</w>
ä h
et was</w>
s ein</w>
f en</w>
die s</w>
ss i
c k</w>
ma l</w>
r el
k er
na ch</w>
g er</w>
st an
ja hr
ü ber
f l
dies er</w>
m aa
f in
st r
g s
g oe
f ra
all es</w>
n et</w>
no ch</w>
w ür
ti g</w>
j aar</w>
st ell
i en</w>
to t</w>
g ie</w>
st o
k er</w>
ie ts</w>
h in
a m</w>
p er</w>
ge s
u m
w ij
om dat</w>
ge br
ö r
ä ch
st er
un i
z ie
j o
ihr e</w>
et zt</w>
or en</w>
den ken</w>
ne u
d a</w>
bi l
ma chen</w>
k ken</w>
man d</w>
w ur
m eh
m ar
b in
lich en</w>
k t
he eft</w>
h el
b ar
r ich
lan d</w>
g ra
v e</w>
p ar
ge w
ander en</w>
he b</w>
e m
wir k
f an
k eit</w>
u t</w>
e d
v a
b li
zo als</w>
tij d</w>
ma ken</w>
sp i
e cht</w>
ul l
ss en
pro du
er n</w>
m ich</w>
oo n</w>
n te</w>
u den</w>
kom men</w>
p p
per s
l ei
h at
gro ß
p aar</w>
n un</w>
ein es</w>
z on
ull ie</w>
mi r</w>
meh r</w>
k te</w>
j ullie</w>
ch n
au en</w>
o ver
dies es</w>
t ro
m is
sp e
v en
lich e</w>
i mm
g te</w>
sa m
i ge</w>
t we
t s
p re
g ing</w>
f r
b e</w>
he el</w>
au t
zel f
we l</w>
b u
al l</w>
wel t</w>
w ie
moe ten</w>
wer eld</w>
wei l</w>
j etzt</w>
j a</w>
t z
z al</w>
v in
p le
m ü
n a</w>
ij k
dur ch</w>
c e
h l</w>
f un
h eit</w>
wirk lich</w>
st eh
st a
nie u
n t</w>
ein fa
me e
le ben</w>
h oo
t re
i de
be sch
le ute</w>
f i
en er
gl au
ex per
h en</w>
ver s
0 00</w>
w in
goe d</w>
ma cht</w>
u s
ri t
na ch
man i
t oe
ati on</w>
w aa
am eri
kom en</w>
ar bei
k la
b oe
ar t</w>
zu m</w>
on d</w>
n eh
n ten</w>
ge v
be we
al le
s en
n et
m at
g gen</w>
wi l</w>
p lan
ch t
al len</w>
sp re
pl aa
ber ei
ü n
z ich</w>
w ol
m et
le ven</w>
la ten</w>
ge ven</w>
der en</w>
z eit</w>
t un</w>
mo et</w>
an t
wor dt</w>
m eine</w>
gel e
c o
b ij
we g</w>
uns ere</w>
u g</w>
st aat</w>
sch a
ha d</w>
gebr ui
l t</w>
g aat</w>
zel f</w>
z oe
m er
l er</w>
k ij
vi ele</w>
v iel</w>
l in
al en</w>
sa gen</w>
kr ij
k eine</w>
wi ssen</w>
h u
gen s</w>
el t</w>
be s
k a</w>
c ken</w>
un gs
on i
c t</w>
m ei
h oe
d den</w>
beg in
sch ap
h ä
den k</w>
bel an
é n</w>
f ä
daa r</w>
r ij
dies em</w>
p ol
e ss
z we
op en</w>
i m
mö g
waa ro
w o</w>
imm er</w>
h r</w>
gesch ich
ff en</w>
din ge</w>
wur de</w>
en k
en den</w>
wür de</w>
ver su
t ten</w>
mil li
k a
wer k</w>
nat u
in n
un d
ge be
b an
sy ste
fa hr
di g
v ro
en en</w>
eer d</w>
1 9
z in
twe e</w>
der n</w>
geh en</w>
er d</w>
einfa ch</w>
af ri
ti ge</w>
te chn
s ich
k ra
dies en</w>
wer ken</w>
s ei
l icht</w>
k i
schaf t</w>
k ten</w>
er de</w>
el e
d ol
aa g</w>
eer ste</w>
ati on
b in</w>
p t</w>
a u</w>
u ten</w>
t et</w>
ide e</w>
ge ben</w>
all een</w>
é én</w>
uw en</w>
t at
mü ssen</w>
da mit</w>
ur en</w>
p un
m on
m aal</w>
gl ei
ar en</w>
. 000</w>
zu sam
wo or
sol l
mi j</w>
ken nen</w>
hal ten</w>
for m
f ol
d ing</w>
2 0
wei se</w>
si g
s c
re e
gro te</w>
f il
ei cht</w>
belan gr
b is</w>
vi ell
viell eicht</w>
jahr en</w>
w är
sel b
oo i
l u
den n</w>
tel e
p i
g ut</w>
f er
sch ien</w>
aa l
l len</w>
kom m
k wa
a ch
to en</w>
t he
s ie
natu ur
h ar
zwe i</w>
wi ch
uns er
mani er</w>
m ein
l ij
dan k</w>
zo uden</w>
p ra
men t</w>
zu r</w>
wi ssen
no dig</w>
neh men</w>
ih r</w>
f re
ze ggen</w>
techn olo
s n
me e</w>
u s</w>
te ken
h y
ent wi
d re
st er</w>
s om
mu ss</w>
mis schien</w>
me di
er g</w>
ch er</w>
schaf t
maa kt</w>
1 0</w>
r en</w>
hat te</w>
geh t</w>
den en</w>
d ra
an der</w>
we ten
r ie
on ge
m om
st ru
k op
h au
z ur
v is
m ein</w>
h t</w>
di ge</w>
we ten</w>
u w</w>
pro je
mo gel
kij ken</w>
geschich te</w>
a c
ü ck
ze i</w>
ss er</w>
nat ür
h er</w>
br en
ander s</w>
nieu we</w>
h ör
ä u
ß en</w>
steh en</w>
p t
ooi t</w>
om en</w>
mö chte</w>
inter ess
h n
ei gen</w>
wie der</w>
u g
k kel
br au
selb st</w>
sa gte</w>
i g</w>
ha dden</w>
f o
d s</w>
wa hr
scha p</w>
n en
ä t</w>
h aar</w>
da g</w>
ti gen</w>
so ort</w>
le ben
ie f</w>
h l
h aal</w>
ger a
ell e</w>
ein ige</w>
ati onen</w>
z äh
wil len</w>
we et</w>
sch on</w>
s er
pu bli
l ö
h ele</w>
gel d</w>
f f</w>
alle maal</w>
. .</w>
zelf s</w>
mil jo
g ie
dr u
c ent</w>
ü ck</w>
z or
un der
t ung</w>
pa ssi
da von</w>
ä hr
s le
l er
gan z</w>
st em</w>
os au
la r</w>
gebe ur
ge st
bar e</w>
t te</w>
sp iel</w>
n ich
inter net</w>
gew oon</w>
fü hr
dol lar</w>
t al</w>
ro p
on den</w>
n is</w>
krij gen</w>
f ot
da ar
be de
wi j</w>
la ssen</w>
l än
l aat</w>
d et</w>
a k
vi er</w>
ver haal</w>
kön nte</w>
g ol
e ens</w>
aut o</w>
al is
ze er</w>
wan t</w>
tat s
tats äch
stan d</w>
k ar
dar über</w>
ve er</w>
t es</w>
t el</w>
ne er</w>
kl eine</w>
el k
e k</w>
del ijk</w>
de el</w>
ct ie</w>
be gr
5 0</w>
t lich</w>
st aan</w>
proble m</w>
jahr e</w>
g a</w>
eigen lijk</w>
da cht</w>
a d
wer d</w>
ver bin
t h
on nen</w>
n ut
k u
ihr er</w>
gen de</w>
g o
vo ed
mu s
fin den</w>
e u
d ui
z wei
onge veer</w>
kin deren</w>
ke er</w>
k am
i gi
din osau
d ung</w>
c kt</w>
waaro m</w>
ot i
lich keit</w>
ja hr</w>
gr ö
be eld</w>
tatsäch lich</w>
sp r
proble em</w>
pp e</w>
o b
n or
mi d
m lich</w>
lan g
k ur
in form
er te</w>
d s
g ri
b eit</w>
al i
2 0</w>
vin den</w>
rel igi
h än
gera de</w>
el ke</w>
di eren</w>
be teken
. ..</w>
sti mm
sch ein
s eine</w>
rel ig
p el
lan g</w>
k or
he m</w>
gen d
gen au</w>
ga r</w>
f t
elk aar</w>
del en</w>
c re
an d</w>
ë n</w>
wer de</w>
tei l</w>
t ter
or gan
ne men</w>
i gen</w>
at ies</w>
a f</w>
vi elen</w>
u ur</w>
t on</w>
pr o</w>
l aa
j es</w>
grö ß
e g
c a
ar beit</w>
ö l
v ar
o k</w>
m a</w>
k re
k ol
interess an
ge s</w>
den ke</w>
com pu
o b</w>
milli onen</w>
k s</w>
ie mand</w>
ch e
plaa ts</w>
kom t</w>
he ute</w>
h ne</w>
f e</w>
b ri
wan neer</w>
ver b
on der</w>
o u
miljo en</w>
ie der
hi l
g ung</w>
ver k
sch ie
l ijke</w>
je der</w>
hal b</w>
fot o</w>
d ort</w>
a kti
zi et</w>
wel t
versch il
sch n
nie mand</w>
m s</w>
le tz
ge f
ener gie</w>
dr ie</w>
afri ka</w>
uni vers
ss t</w>
mom ent</w>
komm t</w>
ihr en</w>
hat ten</w>
h all
at er</w>
zu llen</w>
wär e</w>
war um</w>
vo m</w>
ti on</w>
t an
st ro
ss e</w>
neu e</w>
n oe
m y
ie ve</w>
hi r
er ung</w>
br ingen</w>
b aar</w>
z wi
w ähr
uns er</w>
to e</w>
so ci
s el</w>
r ui
p o
natür lich</w>
k k
in tel
i schen</w>
gro ot
ge mein
f u
d is
begin nen</w>
b ü
al it
van daa
vandaa g</w>
st ri
st ar
organ is
ont de
m er</w>
kr an
i sche</w>
gele den</w>
ge zon
exper i
dre i</w>
d u</w>
aa m</w>
z ich
wür den</w>
wol len</w>
sch ö
sa gt</w>
passi ert</w>
m or
ir gend
ij n
han d</w>
entwi ck
ei ten</w>
c e</w>
b ro
20 0
wir t
wei ter
v ri
un ter</w>
ti on
ter s</w>
st el
st at
onder zoe
kin der</w>
ho u
gebrui ken</w>
er s</w>
zusam men
ver ander
ter ug</w>
syste em</w>
st än
so zi
sch auen</w>
ont wi
natuur lijk</w>
in di
hi er
ge l</w>
er zäh
el n</w>
e ten</w>
de mo
c ar
bi olo
be dr
au m</w>
ameri kan
weten schap
wer k
wei ter</w>
vi ru
t t</w>
s onder
oe l</w>
men t
lan d
h len</w>
gan g</w>
e en
c u
ba s
a g
z et
v r
unser er</w>
ul t
tu ssen</w>
ta g</w>
ro l
plaa t
o or
men sch
ieder een</w>
heb t</w>
de l</w>
d ro
si t
j u
in e</w>
ge me
belangr ijk</w>
währ end</w>
we g
wa ch
spre chen</w>
sa men
s ch</w>
n is
l oo
kön nten</w>
kun t</w>
k il
hal en</w>
do ch</w>
aa k</w>
zi eren</w>
sig n
re den</w>
pro z
na h
m einer</w>
i a</w>
ho uden</w>
g ten</w>
fun kti
ent r
da zu</w>
b lie
au ss
aan se</w>
zon der</w>
zi t</w>
ver t
re gi
p ri
mil ie</w>
met er</w>
mei sten</w>
m p
li g</w>
kö r
her aus
h in</w>
ge fü
fa milie</w>
enk ele</w>
au t</w>
zwi schen</w>
w a</w>
univers um</w>
te gen</w>
sch er</w>
n ation
m als</w>
ih n</w>
h ol
ge vo
el k</w>
be kommen</w>
zi j</w>
wissen schaft
sonder n</w>
sch i
ig er</w>
hall u
ge macht</w>
dur ch
c ont
ben ut
bede ut
an ge
3 0</w>
sa che</w>
proz ent</w>
pr ä
mi sche</w>
in g
g d</w>
er sten</w>
ener gie
en e</w>
e con
do or
c ke</w>
be el
ba r</w>
vro e
vol u
vi de
soll ten</w>
rui m
mo ei
li gen
k al
intel ligen
hör en</w>
glau be</w>
gen d</w>
gel oo
ed s</w>
e ff
verschil l
ti sche</w>
st ra
so gar</w>
prob eren</w>
o hne</w>
kel ijk</w>
g keit</w>
g ingen</w>
fra ge</w>
f all</w>
c y
c in
aan tal</w>
zei gt</w>
wij l</w>
wa ter</w>
ter wijl</w>
sto ff</w>
stell t</w>
sch ei
m d</w>
han del
eer de</w>
d -
ch ar
0 .000</w>
ver br
schaf fen</w>
publi k
n ooit</w>
kun st</w>
k oo
ie den
hu is</w>
h ö
ff e</w>
et wa</w>
er n
eigen en</w>
b auen</w>
zelf de</w>
zei gen</w>
z ie</w>
un den</w>
st re
pro gra
nich ts</w>
ne e</w>
na men</w>
kl ein</w>
ken d</w>
gro e
gezon d
el l</w>
e st</w>
bl ij
auf en</w>
za g</w>
un de</w>
t y
sp el</w>
som mi
sch la
p ot
nieu w</w>
m oo
m el
k ein</w>
j on
ie k</w>
gr und</w>
gen oe
ge t
ge da
funkti oni
fl u
e s
begr ij
be et
pf lan
k n
j aren</w>
hoo p</w>
he den</w>
groß e</w>
be ste</w>
b ra
an d
ö ff
än der
zie mlich</w>
wer el
wel che</w>
w al
verschill ende</w>
ti eren</w>
soll te</w>
pers oon</w>
om et
n äch
m al
lo s</w>
k li
e d</w>
da für</w>
ch ts</w>
c ten</w>
boe k</w>
be tra
wich tig</w>
t ri
t -
st op
soci ale</w>
sel ijke</w>
mo le
lan den</w>
l ui
k ont
h e</w>
geme en
do et</w>
dar an</w>
c ij
beet je</w>
b la
at z</w>
ver stehen</w>
technolo gie</w>
sp ro
sei te</w>
sa men</w>
s et
p pen</w>
o ce
men ge</w>
kin d</w>
kan t</w>
k eiten</w>
in du
fr ü
en z</w>
di re
da bei</w>
bu ch</w>
be p
b re
a s</w>
zi ert</w>
w under
vr aag</w>
u ik</w>
spi el
sch ü
proble men</w>
o t</w>
leben s
lan ge</w>
kwa m</w>
k le
gi sche</w>
ges und
ge hir
g ab
dinosau ri
c ol
ben t</w>
arbei ten</w>
all er
1 00</w>
ß t</w>
z war
wa sser</w>
sch war
om men</w>
nie uw
mogel ijk</w>
men s</w>
lo ssen</w>
l te</w>
ker s</w>
k on</w>
k el</w>
k am</w>
i l</w>
h n</w>
geb ie
ge sehen</w>
fan gen</w>
ein ander</w>
e f
bren gen</w>
bo uwen</w>
b ui
za hl</w>
wur den</w>
ver tel
va c
to s</w>
sy stem</w>
r en
pro cent</w>
on d
o ff
mu s</w>
min der</w>
m ut
le er
l es</w>
k at
k ap
ie ke</w>
i eren</w>
gr u
ein mal</w>
de s
4 0</w>
z er
tr an
t ter</w>
sie ht</w>
s or
n ein</w>
kom st</w>
ken de</w>
k we
je mand</w>
ij f</w>
gr ei
ge we
ge maakt</w>
a st
zur ück</w>
wo hl</w>
waar in</w>
voor beeld</w>
v öl
to ch</w>
t wi
s on
o h</w>
mee st</w>
je den</w>
ijk heid</w>
ge ï
f al
er ste</w>
dar auf</w>
c am
bes onder
bei spiel</w>
vol le
vo e
v ra
t ste</w>
steh t</w>
sch rei
pu blie
pol it
nie ts</w>
mee ste</w>
m ati
k ijk</w>
h ul
ge wi
ge gen
f ei
bo uw
bil d</w>
ant woor
v re
ter en</w>
spi elen</w>
p e
or d</w>
n er
j un
i ert</w>
ge wel
ga b</w>
fä hi
ein zi
e -
bin nen</w>
zusam men</w>
zet ten</w>
z es</w>
wen iger</w>
wei ß</w>
t ot
ss er
sp ra
sch wi
om e</w>
n er</w>
men ten</w>
le hr
k aanse</w>
gr aag</w>
gel u
gan ze</w>
f rei
f en
ent de
di gen</w>
con ne
c eren</w>
be t
ant wor
zo dat</w>
we er</w>
vert ellen</w>
ti ert</w>
te d</w>
ste eds</w>
sch rij
o k
min uten</w>
l ä
gen er
fä l
eigen tlich</w>
e ven</w>
der s</w>
d ich
boe ken</w>
vor men</w>
vi t
ver anderen</w>
v ie
sch ul
pun kt</w>
mm a</w>
le u
ir e</w>
i j</w>
han d
gro ot</w>
gel ui
ge zien</w>
fin an
ell er</w>
ch in
be l</w>
an zu
al tijd</w>
ze u
ze gt</w>
wahr schein
vol gende</w>
vi er
v al
t ui
st el</w>
st ap
spe ci
re m</w>
publie k</w>
p e</w>
oo l</w>
mar kt</w>
m men</w>
m einen</w>
letz ten</w>
laa tste</w>
kon nte</w>
gr und
gefü hl</w>
gebeur t</w>
gan zen</w>
f te</w>
e ch
au ß
zi tten</w>
sommi ge</w>
s ent
ra cht</w>
r ond</w>
publik um</w>
pers on</w>
p at
nut zen</w>
mm er</w>
fil m</w>
fahr en</w>
eu rop
da chten</w>
conne ct
brau chen</w>
bep aal
beg on</w>
be ter</w>
be gan
ameri ka</w>
ach ter
ver l
ver der</w>
v ele</w>
unter schie
su per
st en
sch lie
r is
r e</w>
pflan zen</w>
ni ger
la ge</w>
l os
k ü
j ar
inn er
in ve
gen ommen</w>
gel s</w>
g u
g oo
dan ke</w>
b au
b at
z in</w>
z et</w>
viru s</w>
v at
v al</w>
tei l
t ie</w>
st isch</w>
s ä
s on</w>
ruim te</w>
pr in
pol i
plan ten</w>
oce aan</w>
mon a
le v
l eren</w>
k ün
je de</w>
in dem</w>
ih rem</w>
h oren</w>
gol f</w>
ge gen</w>
g ar
en or
daa ro
c kl
beteken t</w>
1 5</w>
wil l</w>
werel d
w er</w>
uns eren</w>
te ch
sp an
s eit</w>
pro fe
omet er</w>
n u
li ge</w>
kun de</w>
kon den</w>
gr ie
glau ben</w>
glau b
gel o
er st</w>
ein igen</w>
bü cher</w>
bi o
begrij pen</w>
be w
an ti
a b</w>
ze ker</w>
x i
waar sch
vra gen</w>
vol gens</w>
t zen</w>
si tu
p la
lij kt</w>
kr ie
i er
hoo f
he ï
gebrui kt</w>
g ot
fan ta
f li
en ten</w>
de m
d oel</w>
ch i
c a</w>
bl au
be stimm
b is
at heï
är e</w>
vide o</w>
te gen
t t
sy n
stru ct
st of</w>
sn el</w>
sle chts</w>
sch u
rei s</w>
pro be
or ten</w>
oo m</w>
n ung</w>
mög lich</w>
moe st</w>
mit tel
lich er</w>
gi en</w>
gen e</w>
for m</w>
el s</w>
di en
be st
at hei
ë le</w>
uni ver
ter e</w>
te te</w>
t ing</w>
sch o
sa h</w>
s la
re s
re a
pra ten</w>
pers on
onderzoe k</w>
n ie</w>
men selijke</w>
ma g</w>
m einem</w>
kör per</w>
kun ft</w>
kl in
in s</w>
hi v</w>
groß en</w>
geï n
ger s</w>
geda an</w>
em aal</w>
de sig
b ie
aar d</w>
se i</w>
sch rit
sch es</w>
s l
s h
rich ten</w>
pun t</w>
ot he
or ie</w>
ontwi kkel
mm t</w>
m oti
m m</w>
kil ometer</w>
k tr
hel emaal</w>
h een</w>
gru ppe</w>
gen e
geb racht</w>
ge eft</w>
g or
fra gen</w>
ent ie</w>
ein s</w>
eh r
do e</w>
den kt</w>
ch s</w>
bli othe
bi bliothe
bei m</w>
an g
2 5</w>
äh r</w>
z en
z am
waarsch ijn
ver lie
v la
v allen</w>
un gef
ungef ähr</w>
twe e
ti ere</w>
schwi eri
sa m</w>
sa chen</w>
ple x
le gen</w>
im pf
goe de</w>
fr an
for sch
fe er</w>
er van</w>
enk el</w>
eer st</w>
desig n</w>
ch mal</w>
bei de</w>
beg onnen</w>
aar t</w>
z ellen</w>
voed sel</w>
u e
stu den
p sy
p os
or i
me er
mat eri
ma kkel
li eren</w>
ler nen</w>
kti on</w>
k ult
k einen</w>
her aus</w>
h under
groe p</w>
ele kt
d on
d om
cre ë
be vor</w>
bas is</w>
b rit
au tos</w>
ar ti
zu kunft</w>
wij s</w>
wen ig</w>
w eit</w>
vor m</w>
un glaub
tra gen</w>
toe komst</w>
st ü
re chn
plaat sen</w>
on e</w>
om ie</w>
ne w</w>
mu zie
mi li
lö s
l ab
je des</w>
in fra
ih m</w>
i st
groot ste</w>
glei ch
ger ne</w>
gebr uik</w>
entwi ckl
cy ber
compu ter</w>
ch es</w>
b on
an den</w>
ach ter</w>
aar de</w>
za ken</w>
versu chen</w>
ter n</w>
str at
sp el
si den
ra mi
proje ct</w>
lich es</w>
kap it
indi vi
he u
gr ün
geh ör
fü n
f all
er kl
e volu
de ed</w>
com m
bl ei
bedeut et</w>
b ur
2 00</w>
öff ent
än dern</w>
za hlen</w>
weten schap</w>
we gen</w>
waaro p</w>
vo u
vo l</w>
vin d</w>
v rij
st ens</w>
sp h
sp elen</w>
som s</w>
so ft
schn ell</w>
relig ies</w>
p li
p hy
p an
o s</w>
na hr
mög lich
m ing</w>
la pt
l ten</w>
ko sten</w>
k et
interessan t</w>
indivi du
hei ds
gevo el</w>
gesund hei
genoe g</w>
gen en</w>
fun den</w>
exper ten</w>
er a</w>
dinosauri er</w>
den s</w>
de ssen</w>
da chte</w>
d un
c at
bei den</w>
be kan
aus zu
alit eit</w>
zur ück
zei ch
wil de</w>
war e</w>
tele f
t ä
t ie
sch le
rich tig</w>
r an
plan eten</w>
p hi
op nieuw</w>
op en
o ka
oka y</w>
noe men</w>
kl ein
ge sagt</w>
f eh
er rei
en ti
en d
de el
d na</w>
bi os
bat ter
b lo
al ten</w>
ab sol
a cht</w>
ä ter</w>
y o
wi s
wer kt</w>
wahrschein lich</w>
volle dig</w>
ver änder
v el
twee de</w>
ta ten</w>
t je</w>
stu di
sto ffen</w>
st eren</w>
religi onen</w>
p en
ol ie</w>
neu ro
ne ur
mus ik</w>
mi c
kij kt</w>
hä tten</w>
h ui
gelui d</w>
ge sam
for men</w>
f el
erkl är
er kennen</w>
eff i
e f</w>
dr ei
c or
bo ven
be stu
be sser</w>
b ot
ameri kaanse</w>
zei t
z ent
y or
wirt schaft
wich ti
waarschijn lijk</w>
voed sel
t au
st ein</w>
sch ni
ra di
r aa
pre c
p il
oo t</w>
on t</w>
na cht</w>
mer k
man chmal</w>
maa t
m ul
l is
kl einen</w>
j en
j an
inform atie</w>
hä tte</w>
h af
h aa
gro ei
gl ück
ges ell
ger n</w>
ge van
g o</w>
g lo
for der
er ten</w>
ent schei
ein zel
da ten</w>
ch an
c ul
bl oe
beg in</w>
beel den</w>
b al
7 0</w>
zor g</w>
wie der
wel ke</w>
vi el
verl oren</w>
ur e</w>
unter su
tech ni
ta t</w>
t aus
sti sche</w>
sa gten</w>
s sie</w>
s einer</w>
s au
rie si
re cht</w>
rami de</w>
proble me</w>
per fe
pa ss
p ap
on s
nen nen</w>
mög lichkeit</w>
moei lijk</w>
mo der
m os
le ver
kon nten</w>
ker n
k ä
k h
k ere</w>
hän gi
hu is
go d</w>
gewe est</w>
gev al</w>
gen au
gel ei
ge dra
g ute</w>
fei te</w>
er weise</w>
dui z
di a
c entr
br u
an g</w>
än g
ä d
zich zelf</w>
zi g</w>
w us
ver tro
ver sp
ter ug
te am</w>
stell e</w>
sph äre</w>
so f</w>
s k
ri eren</w>
psy ch
proje kt</w>
prec ies</w>
ont wer
o gen</w>
men te</w>
lie f
lich t
le uten</w>
kra cht</w>
k ro
is e</w>
ij s</w>
i den
hallu cin
gr en
got t</w>
g ei
g de</w>
f ab
er inn
er den</w>
ele ktr
e y</w>
e et</w>
dr aa
der de</w>
comm uni
c an
bil der</w>
bij voorbeeld</w>
benut zen</w>
al sof</w>
ab hängi
zwar te</w>
zo veel</w>
z un
z icht</w>
wi st</w>
ver tr
v ing</w>
tra g</w>
tei len</w>
te sten</w>
stell ung</w>
st ück</w>
schaf ten</w>
s einem</w>
r icht</w>
op lo
nis se</w>
neu en</w>
lo ten</w>
l au
kt ur</w>
komm uni
in st
ieden is</w>
h aus</w>
gesch iedenis</w>
ger e
ge funden</w>
g s</w>
fa st</w>
f lie
e ssen</w>
e ben
dinosau ru
demo c
c el
ban d</w>
au gen</w>
a ct
z eh
wa sser
vol gen</w>
va der</w>
v ond</w>
us a</w>
unser em</w>
u ze</w>
tel ijk</w>
sy m
sp äter</w>
sp oren</w>
re ken
qu a
pa ssen</w>
p h
p ati
ok é</w>
na m</w>
mit tel</w>
ma ss
m t</w>
m es</w>
le sen</w>
krij gt</w>
j ap
it eit</w>
in gt</w>
hei ßt</w>
hau pt</w>
hallu zin
glei ch</w>
gen omen</w>
ge dur
führ en</w>
fe st
f ten</w>
er in</w>
del ijke</w>
cij f
bewe gen</w>
berei ts</w>
bel ast
auf gab
ar e</w>
af han
ac ti
6 0</w>
1 8
über haupt</w>
äh n
zor gen</w>
wissen schaft</w>
wa gen</w>
voor dat</w>
vie t
versch ie
ut ie</w>
univer sit
tz lich</w>
tra di
ta ge</w>
strat e
spe zi
span n
sich er</w>
sa mm
s icht</w>
r aum</w>
ple k</w>
pl at
o ben</w>
no u</w>
net z
ne em
milli ar
mat he
li g
la s</w>
l ing</w>
k rei
k ree
indu stri
in gs
hoof d</w>
hoe veel</w>
hel pen</w>
h onder
h inter
geloo f</w>
gebie d</w>
g re
fun da
for t
fl ei
er uit</w>
en ige</w>
daaro m</w>
bli ck</w>
bis schen</w>
bepaal de</w>
began n</w>
b le
ß e</w>
zei den</w>
ze ug</w>
ze e
w in</w>
v is</w>
un g
twi tter</w>
the ma</w>
stu k</w>
sto ffe</w>
stan den</w>
sich er
set zen</w>
s einen</w>
s atz</w>
s -
re cht
par a
or d
oo g</w>
neem t</w>
n ä
muzie k</w>
mani eren</w>
man n</w>
m de</w>
lö sen</w>
län der</w>
lo k
lich aam</w>
le tter
l ater</w>
kree g</w>
je dem</w>
in se
hel fen</w>
hei ten</w>
he t
h ü
geschich ten</w>
gel ijk
gehir n</w>
ge worden</w>
europ a</w>
erzäh len</w>
er var
er fahr
einzi ge</w>
een vou
duiz enden</w>
de zelfde</w>
dar win</w>
da gen</w>
d or
ch tige</w>
br and
besonder s</w>
b all
ar ten</w>
afri kan
z entr
yor k</w>
wetenschap pel
wan del
wa ter
vor stellen</w>
vol le</w>
versch ieden
ver halen</w>
ver ein
tei le</w>
syste men</w>
sti ge</w>
st or
st aa
ss y
soft ware</w>
schrei ben</w>
sch w
s ü
rich tung</w>
per s</w>
ni ve
n aa
min i
mic ro
lin e</w>
le ggen</w>
kün st
kran k
k m</w>
hul p</w>
her sen
hau se</w>
gemeen schap
gedur ende</w>
ge stellt</w>
g ste</w>
fün f</w>
fall s</w>
f ar
e el</w>
dr ü
bij en</w>
bi enen</w>
be sten</w>
be ste
be din
ander es</w>
a ge</w>
ö n
ze g</w>
wirt schaft</w>
wa s
völ ker
vroe g</w>
vri enden</w>
vol l
vis u
ver oor
v le
v ei
tre ffen</w>
te x
t a</w>
stell ing</w>
st ör
sch er
religi on</w>
plan eet</w>
oplo ss
op ge
off en
ob je
o ba
näch sten</w>
ni mmt</w>
mo gen</w>
mo del</w>
maa kte</w>
l le</w>
inner halb</w>
in nen</w>
iden ti
hil fe</w>
her inn
h aal
ger e</w>
gen ug</w>
gen ie
fr auen</w>
experi ment</w>
exper ts</w>
entwick elt</w>
eh en</w>
eer der</w>
di men
c eerd</w>
brau cht</w>
blij ven</w>
be staat</w>
be oba
ang st</w>
an s</w>
al t</w>
af g
zoe ken</w>
zoe k</w>
z war</w>
wol lten</w>
wan n</w>
wa tt</w>
wa gens</w>
vro uw</w>
versu cht</w>
v ijf</w>
v ater</w>
v aar
un ten</w>
tr ie
studen ten</w>
st au
so orten</w>
siden t</w>
sch ri
sch en
p op
ontwi kk
moe der</w>
mil jar
m pen</w>
li gt</w>
ken s</w>
je doch</w>
j ij</w>
gr ond</w>
gi f
gev ens</w>
gel a
gebeur de</w>
ge gevens</w>
ga ten</w>
g isch</w>
funktioni eren</w>
f y
enor me</w>
eff e
econ omie</w>
dig heid</w>
di a</w>
dar in</w>
char les</w>
ch r
c o</w>
bui ten</w>
bin nen
bew u
al y
8 0</w>
ü bri
z aa
wissenschaft ler</w>
vol utie</w>
vol k
ver wen
ver wa
ver d
vac cin
v lie
v aak</w>
tr au
te ten</w>
sti g</w>
stat t</w>
st ab
ss or</w>
so on
relig ie</w>
rei ch
re ch
olo gen</w>
net z</w>
me xi
makkel ijk</w>
lo g</w>
le i</w>
l ü
kwa men</w>
kt or</w>
k un</w>
irgend wie</w>
interessan te</w>
inter e
ijk heden</w>
ij ven</w>
i um</w>
hin ter</w>
her vor
h aus
gezond heids
gezond heid</w>
gesch ä
gehör t</w>
gebe uren</w>
ge tal</w>
ge geven</w>
ge dan
führ t</w>
fan d</w>
f le
f la
f ir
entwick eln</w>
dr at
di le
dar um</w>
d ungen</w>
d rit
c ur
c es</w>
br ein</w>
be völker
be handel
ag no
zie hen</w>
z er</w>
wor t</w>
woor d</w>
wol lte</w>
weiter e</w>
wei sen</w>
was hin
washin g
washing ton</w>
w äh
voor stellen</w>
versu che</w>
versch il</w>
ver zam
ver ge
ve el
unter stü
tu ur</w>
tu t</w>
ti er
t ol
str ie</w>
stop pen</w>
st es</w>
sol l</w>
sa ge</w>
rol le</w>
ro de</w>
regi erung</w>
produ ceren</w>
per soon
pa g
p or
ner ven
nation ale</w>
n äh
mut ter</w>
mus ste</w>
moo i</w>
ma chte</w>
ma ch
m än
m pf
lie be</w>
le zen</w>
lan gen</w>
l ung</w>
l oe
kla r</w>
kl aar</w>
ken n
k ul
k os
k ort</w>
k om</w>
is sen</w>
intere ssi
ij den</w>
hoo g</w>
he el
halluzin ationen</w>
h on
gi t
gew ö
gev ing</w>
gesundhei ts
gen o
fra u</w>
for t</w>
er fol
en z
elekt ri
di gt</w>
da u
c ellen</w>
biolo gie</w>
bij na</w>
belangr ijke</w>
1 0
äu me</w>
z ü
z ung</w>
wo hn
we er
vol l</w>
vo elen</w>
verschie denen</w>
verein ig
ver stän
verstän d
ut u
ur s</w>
tran s
tij dens</w>
ti gt</w>
the orie</w>
struct uur</w>
sel e
sch au
re gel
produ ctie</w>
pl an</w>
olo gie</w>
o ze
nation al</w>
nah men</w>
my cel
moti v
met ho
ma sch
li gen</w>
l ar
kur z</w>
kre gen</w>
kol on
ki g</w>
i k
ho or
heel al</w>
gro ß</w>
gr ü
gie ën</w>
gesell schaft</w>
gemeen schap</w>
ge k
g keiten</w>
fü hlen</w>
fal sch</w>
f eit</w>
er op</w>
ein de</w>
de sign
de fin
d y
bu ch
bil dung</w>
besch er
berei ch</w>
beg ri
bedr ijf</w>
be st</w>
b s</w>
arbei tet</w>
alle m</w>
al a
z ui
z te</w>
woor den</w>
wer t</w>
wer kelijk</w>
we sen</w>
wach sen</w>
waar van</w>
vro uwen</w>
verander ing</w>
tij d
ss o
sozi ale</w>
sol che</w>
schrij ven</w>
ree f</w>
re du
re akti
on line</w>
o ft</w>
nä mlich</w>
nive au</w>
niger i
ne em</w>
na me</w>
mole cu
mogel ijkheden</w>
milliar den</w>
mid del
lös ung</w>
lie gt</w>
la gen</w>
j ui
inve sti
i ti
hr en</w>
ho ch</w>
hl en
h le</w>
goo gl
glei chen</w>
f ri
ervar ing</w>
en te</w>
eg al</w>
e e
du ur
dire kt</w>
dia gra
c oo
bo ven</w>
bl in
bi ol
b b
auß er
ation s
at ten</w>
afg han
aan dacht</w>
a h</w>
9 0</w>
19 7
zi mmer</w>
z iel</w>
yo utu
y -
w ü
w ell
ver be
technolo gien</w>
ste u
stat t
sn el
si on</w>
se chs</w>
schrit t</w>
schein t</w>
sch ä
sch aal</w>
res ul
r au
prä sen
prin zi
p c
p aard</w>
ob wohl</w>
o mische</w>
n aam</w>
min de
men te
mat er
lin ks</w>
lang s</w>
la g</w>
l s</w>
koo l
kon zent
ka men</w>
k je</w>
jui ste</w>
jo hn</w>
inter net
inform ationen</w>
her um</w>
gelu k
g ungen</w>
energie verbr
el de</w>
e ën</w>
e ven
dr ie
d ich</w>
bui ten
bios feer</w>
bio sphäre</w>
bewe gung</w>
bewe ging</w>
betra chten</w>
bes lis
begin t</w>
be tro
be mer
be dan
arti kel</w>
aar s</w>
aan ge
za gen</w>
völ lig</w>
vertel de</w>
verschieden e</w>
verbin den</w>
van uit</w>
vac c
vacc in</w>
va st
v .
tradi tion
ti schen</w>
su chen</w>
su b
stu die</w>
stru ktur</w>
stan d
st ati
st al</w>
sp it
sin n</w>
sin ds</w>
schö n
sch t</w>
s at
ro e
rie ben</w>
ri ert</w>
re alis
ra ten</w>
r in
profe ssor</w>
phy si
pers onen</w>
pa d
p s</w>
onder wijs</w>
nie t-
nach dem</w>
möglich keiten</w>
maa k</w>
ma anden</w>
l open</w>
kult ur</w>
kran ken
kom plex
kla ssen
kam er
is mus</w>
in stru
in no
ij ker</w>
han den</w>
hallucin aties</w>
gr unde</w>
ga t</w>
fähi gkeit</w>
finan ci
fin det</w>
fan den</w>
entwickl ung</w>
en nen</w>
en ig
em oti
dui delijk</w>
di git
di enen</w>
der t</w>
de ut
cul tuur</w>
compu ter
cht et</w>
ch ter</w>
ber ich
ba si
al z
aa s</w>
a men</w>
2 ,
1 ,
& #
&# 9
ä che</w>
zer stör
z onder
z el</w>
wil den</w>
wel ches</w>
we ge</w>
voor al</w>
vo gels</w>
vle es</w>
viru ssen</w>
viet na
vertro uwen</w>
verbin dung</w>
v ul
unglaub lich</w>
twi tter
to ont</w>
t z</w>
t op
sta un
st ij
spre ken</w>
spr icht</w>
schö n</w>
scho on
schlie ß
s heid</w>
re stau
r s</w>
phi lan
pa s</w>
p al
ou de</w>
oo r</w>
onder wer
näch ste</w>
no g
niger ia</w>
nieuw s</w>
natuur lijke</w>
naa st</w>
n s</w>
mög lichen</w>
moe sten</w>
mo del
mel ijk</w>
mein ung</w>
mee stal</w>
ma che</w>
län dern</w>
lä sst</w>
li ert</w>
leu k</w>
lehr er</w>
le ef
kwe st
kan s</w>
jo uw</w>
is me</w>
in spi
ijk ste</w>
heraus forder
he er
h lt</w>
größ te</w>
gri ppe</w>
googl e</w>
genau so</w>
geluk kig</w>
geb aut</w>
ge ze
ge had</w>
ge geben</w>
fä hr
forsch ung</w>
f is
f er</w>
erzäh lt</w>
er halten</w>
er ende</w>
en der</w>
ein stein</w>
ein delijk</w>
e chte</w>
dile mma</w>
col le
ch tig</w>
c ir
br ingt</w>
bi tte</w>
ber g</w>
bedan kt</w>
be se
ban k</w>
b ür
au ßen</w>
amerikan ischen</w>
aller lei</w>
all er</w>
alit ät</w>
af val</w>
a i
2 -
übri gens</w>
zei tig</w>
ze ven</w>
z ens</w>
wus ste</w>
win ter</w>
werk ing</w>
waar mee</w>
vor trag</w>
vi ren</w>
vertel t</w>
ver halten</w>
v onden</w>
uit da
tr aum</w>
ten d</w>
tele sc
te m
taus ende</w>
t ungen</w>
t jes</w>
syste me</w>
ster n</w>
stell te</w>
st unden</w>
st he
st et</w>
ss el
spi ele</w>
schü ler</w>
schwar ze</w>
s ur
rie b</w>
ri è
rel e
r ück
r ü
pl atz</w>
philan th
pf le
pers ön
per i
p reis</w>
os e</w>
oo d
ontwikk elen</w>
on geloo
o f
ne u</w>
mö chten</w>
model l</w>
mo bi
mi lie
mi kro
man nen</w>
m ot
m ij
lö cher</w>
lui steren</w>
lin ie</w>
letter lijk</w>
le ven
lapt op</w>
krij g</w>
kop f</w>
kl einer</w>
kin der
ker n</w>
ken t</w>
kel ijke</w>
ke ken</w>
k ri
jon ge</w>
ist an</w>
ir ur
ie uze</w>
i er</w>
hunder t</w>
hou dt</w>
hei mer</w>
h nen</w>
gra f
gewel dig</w>
ges ich
gen an
gemein schaft</w>
gelo ven</w>
gel ijk</w>
ge m
fre u
fa s
errei chen</w>
er staun
ein zu
des halb</w>
de den</w>
de -
daar van</w>
da mals</w>
connect ome</w>
con su
com ple
ck te</w>
cijf eri
chin a</w>
ch irur
ca .</w>
c l
boe l</w>
beteken is</w>
bedr ijven</w>
be tre
be per
be doel</w>
antwoor d</w>
an schauen</w>
an aly
alz heimer</w>
a -
1 6</w>
1 2</w>
über all</w>
ö l</w>
zie h
z aak</w>
youtu be</w>
wer fen</w>
we der</w>
we b
vo ri
vin dt</w>
vietna me
vier kan
vi r
ver ändern</w>
ver mogen</w>
ver le
ver fü
ver fol
van gen</w>
unter nehmen</w>
u ut</w>
u min
tra in
t ze</w>
t h</w>
t eit</w>
stu ur
st uren</w>
seh e</w>
sch wer
sch ool</w>
s ste</w>
s li
s laa
ro mos
ri tu
religi ö
re ven</w>
r ond
progra mma</w>
par t
pad den
os en</w>
or te</w>
or ig
op s</w>
op per
na mens</w>
na dat</w>
n an
mul ti
mor gen</w>
mati sche</w>
man che</w>
man a
maat schap
m ond</w>
lij ken</w>
l ingen</w>
l ijn</w>
ko hlen
k eren</w>
k aart</w>
jun ge</w>
ju ist</w>
ir an</w>
in sti
ide eën</w>
hy pot
ho ff
ho ch
het zelfde</w>
her stellen</w>
hel e
hele boel</w>
hal te</w>
h om
grie p</w>
grei ch</w>
goe d
gewö hn
gesch af
ge hei
ge est</w>
ga f</w>
g sten</w>
g lich</w>
fo ssi
fl ü
fer s</w>
fa ce
face b
evolu tion
erfahr ung</w>
er kan
er ing</w>
emoti on
elektr oni
ei en</w>
econ omische</w>
e den</w>
dy na
dru k</w>
der e</w>
de pre
ch romos
c ent
bo uw</w>
bo den</w>
biol umin
ber t</w>
be kend</w>
be ein
bar en</w>
b ord</w>
ar d</w>
ar chi
an en</w>
afghan istan</w>
aan de</w>
a dem
a .</w>
3 00</w>
1 8</w>
über ra
ä l
z on</w>
wij zen</w>
wi ki
we zens</w>
vre em
vo elt</w>
versu ms</w>
ver tei
ver ste
ven e
v s</w>
v es</w>
tre kken</w>
te st</w>
tat sache</w>
t ru
t on
syn ap
stän dig</w>
sti mmen</w>
st am
spre ch
si mp
schi cken</w>
rele van
ree ks</w>
pt ie</w>
par k</w>
pa kken</w>
p au
opper vla
op er
ontde kt</w>
na melijk</w>
my zel</w>
moder ne</w>
mm e</w>
miljo enen</w>
mid delen</w>
mensch lichen</w>
mensch liche</w>
me chan
lei den</w>
le b
kun sten
kun st
kra ft</w>
ko st</w>
kar te</w>
k aufen</w>
it y</w>
inno v
ihr es</w>
ie ht</w>
ie der</w>
i d</w>
hä l
gri pp
gren zen</w>
gewel dige</w>
gen den</w>
gen aa
geb oren</w>
ge ef</w>
ga s</w>
g at
funktioni ert</w>
flei sch</w>
fl äche</w>
fi lan
fan g</w>
fa mili
f ing</w>
ex tre
erinn ern</w>
den de</w>
democ r
dar f</w>
d lich</w>
d de</w>
chr is</w>
c ool</w>
c en</w>
c atie</w>
bl u
biolo gische</w>
bil den</w>
be zig</w>
bal d</w>
b ol
b ab
auss ehen</w>
auf zu
ati ve</w>
antwor t</w>
an wen
al ex
afhan kelijk</w>
a spe
a s
a ire</w>
ë nten</w>
zu fäl
zei chen</w>
ze kere</w>
z ten</w>
y s</w>
wor pen</w>
we st
we ch
wach sen
vri end</w>
vol wa
vol k</w>
vit eit</w>
vierkan te</w>
vi a</w>
versp rei
ver war
ver enig
v loe
v elen</w>
unterschie d</w>
tr ä
te d
sta dt</w>
st äd
speci f
sp ir
sp a
so fort</w>
sei ten</w>
se con
schließ lich</w>
sc an
rechn er</w>
produ zieren</w>
pro mis
pre sent
pol len</w>
pl ot
philanth rop
pap ier</w>
pa ssie</w>
oploss ing</w>
ontwikkel ing</w>
ontde kken</w>
o d</w>
neur onen</w>
net werk</w>
ne ut
mus sten</w>
moo ie</w>
mi eren</w>
mi dden</w>
meh r
mater ie</w>
mar i
li et</w>
leben s</w>
lan ger</w>
l äu
l ond
kö ni
kun gen</w>
krie g</w>
kla s</w>
ke ur
k jes</w>
k ie
k aar
indu strie</w>
in en</w>
i ra
hoe wel</w>
hal ve</w>
hal t</w>
geïn ter
gezondheids zorg</w>
gesund heit</w>
gest eld</w>
ges et
ger icht</w>
gel an
gedan ken</w>
ge ho
for d</w>
filan tro
feh ler</w>
fanta stisch</w>
f isch</w>
er war
er voor</w>
er mee</w>
er -
entwick el
ent weder</w>
eigen e</w>
e er</w>
dig keit</w>
demo kr
de te</w>
ct or</w>
ct ies</w>
ct ief</w>
cont ro
co 2-
ci ë
char ak
c us</w>
c om</w>
bouw d</w>
bestu deren</w>
begin nt</w>
be sit
be d
aut on
aut om
aufgab e</w>
athei sten</w>
ar men</w>
ar m</w>
ar gu
an se</w>
ali sten</w>
a ma
1 7
1 50</w>
1 0.000</w>
äch st</w>
zun eh
zu ur
zu g</w>
zu erst</w>
zie ken
zich ten</w>
y ramide</w>
wär en</w>
wo chen</w>
wetenschap pers</w>
wer kte</w>
we ken</w>
we k
w onder
verlie zen</w>
verb onden</w>
verander t</w>
ver lieren</w>
v lo
un abhängi
th e</w>
technolo gieën</w>
ta ges</w>
str on
sto ff
ster s</w>
stel lige</w>
stap pen</w>
st ie
ssi on
sozi alen</w>
sign alen</w>
sel ben</w>
schul e</w>
sch reef</w>
sch lu
sch imm
samm eln</w>
sam keit</w>
s an
s al
ru fen</w>
ri ck</w>
restau ran
qua drat
profe ssion
produ ziert</w>
pos it
polit ieke</w>
pl us</w>
ou d</w>
o er
no or
nat ur</w>
nat ur
mö gen</w>
män ner</w>
mu si
mogel ijkheid</w>
mit gefühl</w>
mit einander</w>
miljar d</w>
mi schen</w>
mei len</w>
mar kt
mach ine</w>
maa kten</w>
ma ß
ma chin
m is</w>
lo ch</w>
lever en</w>
lang sam</w>
kör per
krank heiten</w>
kommuni k
kom ple
kin dern</w>
kh mer</w>
kar ten</w>
jen igen</w>
je man
it ät</w>
in tel</w>
in genie
ie us</w>
i sti
hypot he
hou d</w>
hi el
hersen en</w>
groß ar
gr ij
geze gd</w>
get an</w>
ges loten</w>
ger u
ge vol
ge spro
ge makkelijk</w>
ge de
ge bas
ga ven</w>
fra gte</w>
fin de</w>
fe u
fas zin
experi menten</w>
erklär en</w>
er schaffen</w>
er aan</w>
en -
em pf
effi zi
effi cië
eer den</w>
dimen si
di um</w>
da vi
d ri
ct ieve</w>
creë ren</w>
connect oom</w>
compu ters</w>
co u
c li
bren n
br onnen</w>
br ie
br ei
besch rei
ber eit</w>
ber e
bel e
be kijken</w>
ban g</w>
au gen
atheï st</w>
arbei ts
an ischen</w>
am s</w>
al ter</w>
al ter
absol uut</w>
a stron
5 00</w>
2 4</w>
ü h
ë rs</w>
än ge</w>
zei ge</w>
ze p
z om
y ste
wil son</w>
wil li
wetenschappel ijke</w>
wei te</w>
we zen</w>
we sent
we ek</w>
wa p
wa ffen</w>
vri j</w>
vor her</w>
vit ät</w>
verzam elen</w>
ver ur
ver nie
vene zu
uni versums</w>
uit eindelijk</w>
tre ten</w>
ti gkeit</w>
te u
sym pt
strate gie</w>
stimm e</w>
sta p</w>
spi elt</w>
sp ie
sp aren</w>
sozi al
sor gen</w>
situ ation</w>
sich t
sch ut
sch re
sch li
sch einen</w>
s etzt</w>
s a</w>
re volu
re spe
re ger
progra mm</w>
present atie</w>
pla sti
pl ö
philanthrop ie</w>
or che
ont staan</w>
om hoog</w>
om geving</w>
off i
nor mal
noe m</w>
neu es</w>
nach richt</w>
nach denken</w>
n ü
mar s</w>
machin es</w>
m aan</w>
loo p</w>
lond on</w>
kl eines</w>
is la
industri ële</w>
in ten
impf stoff</w>
ie t
i erung</w>
i d
hol en</w>
hi stor
hau p
h nt</w>
h eren</w>
gro ene</w>
glück lich</w>
geïnter ess
geïnteress eerd</w>
gen heit</w>
gel open</w>
g ut
fer n
f ör
f eld</w>
f de</w>
eu ch</w>
er neu
er lau
er en
en s
elektri sche</w>
e én</w>
e kt</w>
dr in
da her</w>
d om</w>
com plex
co 2</w>
cij fers</w>
che mische</w>
ch a
c ris
bil d
ber g
benut zt</w>
ben zin
ben eden</w>
be dacht</w>
ba u</w>
b omen</w>
auf merk
amerikan er</w>
a r</w>
1 1</w>
zwar t</w>
zor g
zo cht</w>
zeu gen</w>
zeich net</w>
z ij
wis kun
wiki pe
wikipe dia</w>
wi der
wetenschap per</w>
wer t
wer ke</w>
welt weit</w>
wei ss</w>
w ein
vol ler</w>
verständ nis</w>
versch wen
ver s</w>
venezu el
var i
v ui
tui gen</w>
tr a</w>
ti onen</w>
telef oon</w>
tegen woor
t al
su c
str ij
str and</w>
sta d</w>
st ond</w>
st ol
st elt</w>
spra che</w>
so ur
sich tlich</w>
schoon heid</w>
schni tt</w>
sch rieb</w>
sch lü
s hir
rich ting</w>
rich tige</w>
ri ere</w>
resul taten</w>
rel ati
rei he</w>
r y</w>
produ ktion</w>
pra kti
pra chtige</w>
pp en
pi ramide</w>
pf erd</w>
pf ei
persoon lijke</w>
peri o
p yramide</w>
oze an</w>
over al</w>
ord nung</w>
oor log</w>
oo g
onderwer p</w>
om stan
ol en</w>
o ber
näh er</w>
ni ë</w>
ni en</w>
natu ur</w>
nach richten</w>
n au
mente el</w>
mee sten</w>
mar x</w>
m ale</w>
lu cht</w>
loo pt</w>
lig heid</w>
li ve</w>
lei cht</w>
lebens mittel
le erde</w>
l ern</w>
l en
kä mpf
kun den</w>
kra chten</w>
kom ende</w>
ko ennen</w>
klassen zimmer</w>
ken nt</w>
ken nis</w>
k -
je ug
j ungen</w>
interess e</w>
in fe
im ker</w>
hör t</w>
hoe veel
ho ffe</w>
hel ft</w>
h c</w>
grie p
glo b
gesch win
genoe md</w>
gemeenschap pen</w>
ge kommen</w>
ge dacht</w>
funda menteel</w>
frü her</w>
fre unde</w>
flu ss</w>
fe st</w>
er over</w>
er nt</w>
er gens</w>
er geb
er der
entde cken</w>
ent schie
el ijk</w>
el i
eh er</w>
e i</w>
dr außen</w>
dig heden</w>
die jenigen</w>
der ing</w>
de te
da nach</w>
cont a
ck er</w>
cijferi g</w>
cam era</w>
c eerde</w>
bren gt</w>
bo d
bl ä
bevölker ung</w>
betro kken</w>
bestimm ten</w>
bescher men</w>
ber icht</w>
bepaal d</w>
beoba chten</w>
belangr ijkste</w>
be wer
ball on</w>
an fang</w>
amerikan en</w>
am i</w>
af gelopen</w>
aal d</w>
4 9</w>
2 7</w>
. a.</w>
zu vor</w>
zu stellen</w>
zu gang</w>
zeich nen</w>
z ing</w>
z aam</w>
wo hl
wil t</w>
wan d</w>
wa hr</w>
vertr auen</w>
vers ich
ver ra
ver antwor
vel ing</w>
vaccin s</w>
v ent
un t</w>
th om
te mp
t nis</w>
t huis</w>
su cht</w>
star ten</w>
ssi on</w>
spit ze</w>
sol len</w>
situ atie</w>
sie ben</w>
sel ijk</w>
se qu
schön heit</w>
sch we
sch e
sa hen</w>
s ne
s an</w>
ro ten</w>
ro bot
revolu tion</w>
re volutie</w>
pr ijs</w>
pop ul
plö tzlich</w>
p per</w>
p ie</w>
p f</w>
oo l
om e
o x
o ch
o -
nie mals</w>
nahr ungs
n ot
n aar
mona t</w>
mom ent
mm el</w>
mit te</w>
mit t
me ten</w>
me ssen</w>
mari on
ma chten</w>
m ung</w>
m eines</w>
leven s
lebens mittel</w>
le gt</w>
le bt</w>
lab or</w>
lab or
l auf
kn ap
kla sse</w>
kk ing</w>
ken s
ke ek</w>
k ür
k open</w>
is ol
interessi ert</w>
intelligen t</w>
in ent</w>
ij en</w>
ie el</w>
i r</w>
hä lt</w>
hoe ft</w>
ho u</w>
hin aus</w>
he et</w>
handel n</w>
han g</w>
h or
h op
größ er</w>
groß er</w>
gro ter</w>
gor it
geschwin digkeit</w>
gesam te</w>
gelu k</w>
gel ernt</w>
geho ord</w>
gef äng
gedra g</w>
ge bouwd</w>
fü hl
fu er</w>
fran c
fra gt</w>
fol ge</w>
fir ma</w>
filantro pie</w>
faceb ook</w>
f ig
f ft</w>
ex isti
er wachsen
ent fer
ein d</w>
ei g
eh ren</w>
dig d</w>
dich t
den d</w>
com passie</w>
ch ern</w>
c ap
c al
bri l
blei ben</w>
bibliothe ek</w>
bi r
bi eren</w>
bekan nt</w>
bedeut ung</w>
be do
ba y</w>
b äume</w>
b ung</w>
b or
b -
auß er</w>
an statt</w>
al gorit
ak tu
absol ut</w>
a k</w>
1 5
. com</w>
zu tage</w>
ze ker
za t</w>
z elle</w>
wo che</w>
wissenschaft liche</w>
wirk lichkeit</w>
wich tige</w>
wel k</w>
we s
waar bij</w>
w s</w>
w oe
vor her
voor t
vo gel
vlie g
vide os</w>
vers or
veroor zaa
va st</w>
v ij
ui ter
u p
u l</w>
tz ung</w>
tran sp
tr in
tot aal</w>
to -
tex t</w>
t ö
t onen</w>
str en
ster o
stap el</w>
st är
st art</w>
ssy stem</w>
sp o
selb st
se x
schu len</w>
schni tt
schla gen</w>
sch il
sch al
sau er
samen werking</w>
s me</w>
s ho
ris i
rel atie</w>
re publik
re publi
republi kan
re chts</w>
re chten</w>
progra m
pro to
prinzi p</w>
prin ci
pre sident</w>
phy s
oo s</w>
ont worpen</w>
ongeloo f
ongeloof lijk</w>
ol ie
nerven zellen</w>
ne ben</w>
nahr ung</w>
na -
mor gens</w>
mona ten</w>
mon ter
mm er
min ste</w>
mensch heit</w>
medi a</w>
materi aal</w>
ma and</w>
lie gen</w>
lich amen</w>
li ste</w>
lev ende</w>
letz te</w>
la ire</w>
l l</w>
l aufen</w>
l at
l aag</w>
künst ler</w>
ko cht</w>
ke y</w>
kaar ten</w>
k w
k oe
je mals</w>
is ra
inst all
ij nen</w>
identi fi
hy bri
hil ft</w>
her e</w>
hau pt
har var
har telijk</w>
hal ten
gro en</w>
gro eit</w>
gor e</w>
gleich zeitig</w>
gew one</w>
gevan gen
gev onden</w>
ger ä
gene es
genaa md</w>
gebas eerd</w>
ge zicht</w>
ge k</w>
gan gen</w>
gab en</w>
g -
fähi gkeiten</w>
fre qu
fi sche</w>
experi men
ern ähr
er d
en en
ein ge
e g</w>
e c
dro om</w>
dol f
dire ct</w>
davi d</w>
dar aus</w>
daa d</w>
da m</w>
d o</w>
cris is</w>
ck s</w>
ch ol
ce o</w>
c i</w>
brand stoffen</w>
blau we</w>
bla d</w>
besonder e</w>
besch ei
berei d</w>
began nen</w>
be halve</w>
be dro
bb y</w>
ba k
b r</w>
au ff
at isch</w>
ast rop
archi te
ander er</w>
an gri
an fangen</w>
al ien</w>
afri kaanse</w>
a stero
2 .
zu minde
zuminde st</w>
zo wel</w>
zo gen</w>
zi al</w>
z ol
wichti ger</w>
wen s</w>
wein ig</w>
wap ens</w>
waaro ver</w>
w on
vroe gen</w>
vor berei
visu ele</w>
vis ie</w>
veränder t</w>
verenig de</w>
vereinig ten</w>
verd wij
verander d</w>
ver zwei
ver wal
ver rü
verrü ckt</w>
ver onder
ver hin
ver gif
ver gelijk
ver en</w>
ver ba
ver antwoor
ver an
vei ligheid</w>
v ö
ut zutage</w>
unser es</w>
uit ge
tri fft</w>
thom as</w>
ter at
tel kens</w>
te ert</w>
te erd</w>
t ät</w>
t op</w>
t aal</w>
sä tzlich</w>
su che</w>
stimm t</w>
stell ten</w>
staa ten</w>
sta ten</w>
st ä
sn ap
sle chte</w>
sign ale</w>
si m
schwieri g</w>
schwar zen</w>
schlie ßen</w>
schimm els</w>
sch wer</w>
sc in
s sten</w>
s er</w>
riè re</w>
riesi ge</w>
re x</w>
re st</w>
re de</w>
ra ken</w>
qu ad
pun ten</w>
pro ces</w>
pra kt
ple kken</w>
pi j</w>
par ti
p on
p hän
ou ders</w>
orig ami</w>
organis men</w>
or de</w>
op ti
op lossen</w>
oo p</w>
om a
nog al</w>
nah m</w>
n ood
mu t</w>
mid del</w>
metho de</w>
men sch</w>
medi zin</w>
ma infra
läu ft</w>
lui ten</w>
lie d</w>
li terat
lei st
lapt ops</w>
l aut</w>
kra ten</w>
kr ise</w>
kop e</w>
kont rol
ko stet</w>
klin kt</w>
kel ijkheid</w>
ke ten</w>
k ni
jo u</w>
individu en</w>
in spir
in spann
ijk s</w>
id een</w>
hui dige</w>
honder den</w>
he utzutage</w>
harvar d</w>
han delen</w>
haf t</w>
größ e</w>
großar tige</w>
groß es</w>
gr at
go s</w>
glei che</w>
gl icht</w>
gi schen</w>
gev allen</w>
get allen</w>
geb ung</w>
ge fähr
ge fan
g ul
fy sie
fun g
fre und</w>
fr on
fo ut</w>
fl ui
faszin ier
fab rie
fa scin
en zial</w>
ee uw</w>
dru kken</w>
dru ck</w>
dra gen</w>
don kere</w>
dis ci
dinosauru ssen</w>
dinosauru s</w>
dich ter</w>
den k
demo kraten</w>
dem ie</w>
dan k
daar na</w>
da me</w>
c ult
c ti
c ken
bü hne</w>
bl at
bibliothe k</w>
bi et</w>
beste den</w>
besch ik
bedr ei
be zieh
be staan</w>
be kommt</w>
be hoe
be denken</w>
b un
b oot</w>
aufmerk samkeit</w>
at or</w>
al te</w>
al ist</w>
ak zep
a veling</w>
a ctie</w>
a ch</w>
2 1</w>
2 000</w>
19 8
1 .000</w>
zwei te</w>
zuur stof</w>
zuneh men</w>
zeu ge</w>
y w
y p
win d</w>
wereld wij
we b</w>
w ör
w u
w onen</w>
voor komen</w>
volle dige</w>
versp il
verb or
ver volgens</w>
ver la
ver de
venezuel a</w>
untersu ch
ue ber</w>
u hr</w>
ti er</w>
tele fo
tei ten</w>
te d-
t zt</w>
t sp
t onnen</w>
stro m</w>
ste ckt</w>
spra ch</w>
sommi gen</w>
snel heid</w>
sl aan</w>
sho w</w>
se ch
schul d</w>
schre ck
schaf ts
s ing</w>
s her
ro man</w>
rit t</w>
republik einen</w>
ren n
relig ieuze</w>
reger ing</w>
reakti on</w>
re ser
re denen</w>
re c
ra d</w>
r ie</w>
r aus</w>
prä sident</w>
produ kti
probe er</w>
pro ben</w>
pra chtig</w>
pr ü
polit iek</w>
phys ik</w>
per spe
pau l</w>
pati enten</w>
par tei
pag in
or t
ontwer p</w>
ont hul
oni c
onder ste
on ale</w>
olo gische</w>
nu mmer</w>
nan nte</w>
nach zu
na l</w>
mycel ium</w>
monter ey</w>
mole kul
men sheid</w>
mei s
meer es
me zelf</w>
mass a</w>
maatschap pij</w>
län ger</w>
län ge</w>
leer lingen</w>
le er</w>
la mpen</w>
la den</w>
kwest ie</w>
kwe ts
kwa dr
kor re
koo p</w>
ko sten
kli maat
kl op
kil ome
kh an</w>
ket te</w>
kat astrop
kam pf</w>
kam er</w>
k no
k einer</w>
je zelf</w>
jap an</w>
jan u
j oe
j aa
in te
in for
im pro
ig keit</w>
ich t
hier over</w>
herausforder ung</w>
he ben</w>
h open</w>
h aufen</w>
grund le
groei en</w>
gro tere</w>
gi gan
gevol g</w>
gen des</w>
gemein sam</w>
geh e</w>
gegen über</w>
ge komen</w>
ge heu
ge g
ge danke</w>
ge bil
ge biet</w>
g än
g lichen</w>
g heid</w>
fr ie
fol gen</w>
fen om
fahr er</w>
f än
f ung</w>
ex tra
er wäh
entschie den</w>
ent stehen</w>
ent je</w>
energieverbr auch</w>
en k</w>
en g
elektroni sche</w>
elekt ro
efficië n
e gt</w>
don ker</w>
do k
disci pl
die p
di er</w>
democ raten</w>
d na-
d lichen</w>
d icht</w>
co de</w>
che ck
ch il
c lu
c ity</w>
bu re
bra chte</w>
bouw den</w>
bo erder
blij ft</w>
bi onic
bi enen
bewe gt</w>
betra chtet</w>
bestimm t</w>
besch ä
berich ten</w>
berei ken</w>
ber u
ben d</w>
bel o
be steht</w>
be heer
be darf</w>
batter ie</w>
ba ck</w>
b om
b aan</w>
atheï sme</w>
antwoor den</w>
and ri
an grei
an er</w>
ali for
alex andri
akti v</w>
ag u
af stand</w>
acti viteit</w>
4 7</w>
19 6
1 7</w>
üh bir
ühbir nen</w>
änder t</w>
zieken huis</w>
zerstör en</w>
zei ten</w>
zeh n</w>
zeh n
ze s
wus sten</w>
wur zel
wirtschaft lichen</w>
wesent lichen</w>
wel cher</w>
wech sel
wahr heit</w>
wa hl</w>
w ün
vor stellung</w>
voor bij</w>
volk ing</w>
voe gen</w>
vo el</w>
vi eren</w>
verwen den</w>
verur sa
verb unden</w>
verantwor tung</w>
ver wij
ver standen</w>
ver kl
ver gan
vat ten</w>
unter neh
um zu
um s</w>
um gebung</w>
ue ber
u -
tu in</w>
toe val
tie f
ti tel</w>
ter ien</w>
ter echt</w>
te x</w>
ta r</w>
ta gen</w>
t rei
t isch</w>
t an</w>
stra ße</w>
ster ben</w>
stell ingen</w>
ste den</w>
statt dessen</w>
st unde</w>
st in
sso ur
spr on
spa ß</w>
sp li
sp er
son st</w>
sle cht</w>
si er
sher man</w>
schle cht</w>
scher m</w>
schap pen</w>
sch wan
sch olen</w>
sauer stoff</w>
s k</w>
s ha
ru s</w>
ru p
ro llen</w>
rij den</w>
rich ard</w>
restauran t</w>
ree d</w>
rea ctie</w>
re ssour
re delijk</w>
re aliteit</w>
r ation
quadrat meter</w>
pun kte</w>
pot enzial</w>
plan t</w>
pil ze</w>
perio de</w>
pel ijke</w>
padden sto
p ul
p el</w>
onder ne
onder deel</w>
on de</w>
on -
nieuw s
nieuw bare</w>
ni g</w>
nen nt</w>
ne ben
nah me</w>
n ö
mycel ia</w>
motiv atie</w>
mm ern</w>
milli on</w>
mi ert</w>
marion et
ma sse</w>
m är
m äd
m ur
li ter</w>
le s
le ert</w>
la ger</w>
kämpf en</w>
kwadr aat</w>
kra ft
kool stof</w>
koo per
konzent rieren</w>
kom pli
kol le
kli ma
kl o
kin gs
kar riere</w>
k rit
k ker</w>
k aum</w>
k ab
insti tu
inse kten</w>
inse cten</w>
indi en</w>
in s
in fi
hunder te</w>
hu hn</w>
honder d</w>
hoff nung</w>
hin ein</w>
hi elt</w>
her nieuwbare</w>
hei d
har d</w>
han del</w>
haal de</w>
h um
h h
grün den</w>
gl ühbirnen</w>
gl ück</w>
gesch i
genees kunde</w>
gel ij
geb ro
ge zeigt</w>
ge tro
ge gangen</w>
gan zes</w>
gan da</w>
g h
g eren</w>
fäl lt</w>
fy si
flu ct
flie gen</w>
fis c
finan z
fil ter
fil me</w>
fe ed
f on
exper t
erstaun lich</w>
errei cht</w>
erneu er
er stellen</w>
er leben</w>
er kenn
er end</w>
em is
el tern</w>
e ur
e ert</w>
e cke</w>
drit te</w>
doo d</w>
dol lar
dinosauri ërs</w>
din gs</w>
der heid</w>
de ten</w>
de ta
daar mee</w>
da r</w>
d ge</w>
d ell
conta ct</w>
car rière</w>
c ter
c te</w>
bro n</w>
brit an
bril jan
br an
bo t</w>
bie ten</w>
bewu st</w>
beschik baar</w>
besch rij
bes loten</w>
be volking</w>
ba cter
b .</w>
auf genommen</w>
au ft</w>
atheï sten</w>
at ta
ar i</w>
ar i
ap par
an zahl</w>
amerikan ische</w>
akti vität</w>
af el</w>
ac adem
ab fall</w>
a da</w>
8 .
19 9
0 0
- cijferig</w>
ür f
zu stand</w>
zie kte</w>
zie ht</w>
ze ug
za hl
z ies</w>
wunder bare</w>
wunder bar</w>
wir ken</w>
win kel
wij ze</w>
wi sten</w>
wetenschappel ijk</w>
wer kten</w>
well en
weg s</w>
war ten</w>
waar de</w>
vroe ger</w>
voor uit
voor t</w>
voed ing</w>
vloe d</w>
vi lle</w>
verwa cht</w>
verursa cht</w>
veroorzaa kt</w>
verk open</w>
verfol gt</w>
verbr ei
ver öffent
ver tel</w>
ver se</w>
ver ple
ver min
ver lassen</w>
ver beel
va t</w>
uw d</w>
us k
ur t</w>
untersu chen</w>
unterstü tzen</w>
uitda ging</w>
u ur
tro u
toe gang</w>
ti gung</w>
ti ger</w>
temp o</w>
telesc open</w>
te st
te m</w>
te -
tau chen</w>
ta hl
t her
synap sen</w>
suc ce
su g
stu dies</w>
stu art</w>
stro om
sti lle</w>
sti l</w>
sti gen</w>
sti er
ste cken</w>
st een</w>
ssy ste
ssen en</w>
spe zies</w>
sp ru
sp ar
som mer</w>
soci aal</w>
sicher heit</w>
sen i
sel ber</w>
se e</w>
schü tzen</w>
sch ool
sch atten</w>
s mus</w>
s ms</w>
s b</w>
s ar
s .</w>
ro l</w>
ro bert</w>
republikan er</w>
rei se</w>
regi er
re tten</w>
re d
r t</w>
präsen tiert</w>
produ cten</w>
probe erden</w>
pro ze
pro fi
pr aat</w>
pot enti
poli ti
po dium</w>
plot s</w>
ple zi
person a
persona ges</w>
pat ri
pagin a</w>
p per
p ie
p aar
over heid</w>
op e
oo d</w>
ontde kten</w>
ontde kte</w>
ont moe
ons zelf</w>
on mid
ol i
o gra
noe mde</w>
nie dri
ne te</w>
natür liche</w>
mo or
mm ing</w>
ment ale</w>
men de</w>
medi zin
mat ik</w>
mar kten</w>
m in</w>
m ich
mich a
micha el</w>
loo t</w>
lij ker</w>
lie ben</w>
lich erweise</w>
lei der</w>
leer krachten</w>
le y</w>
le eft</w>
le bewe
lebewe sen</w>
lan des</w>
la g
la b</w>
l on
l aut
kur z
kt oren</w>
kranken haus</w>
kr ä
kop ie</w>
kon fli
kom promis
kom me</w>
ko u
kla ss
ki p</w>
kan ten</w>
k ingen</w>
k ing</w>
jon gen</w>
joe y</w>
jo b</w>
inter nationale</w>
in ti
ie ën</w>
i tion</w>
i erte</w>
hypothe se</w>
hoe k</w>
ho ort</w>
hn ung</w>
he y</w>
h usk
h men</w>
größ ten</w>
glau bt</w>
gi eren</w>
geschaf fen</w>
gesch lossen</w>
gener ation</w>
gener atie</w>
genan nt</w>
gen ut
gela ssen</w>
gel eerd</w>
ge zichten</w>
ge middel
ge deel
ge creë
gecreë erd</w>
ge arbeitet</w>
ge a
g ä
g wek
g la
g aande</w>
fung i</w>
frei e</w>
fossi ele</w>
fl es</w>
ff er
fanta stische</w>
fa ssen</w>
f ur
f allen</w>
experi mente</w>
ex tra</w>
evolu tion</w>
eri c</w>
ener gien</w>
en det</w>
einzel ne</w>
eigen es</w>
ei sen</w>
ef d</w>
eenvou dige</w>
ech ter</w>
e volutie</w>
e ur</w>
e k
e di
dyna mische</w>
dun kl
du ur</w>
dru kt</w>
dom in
dis ku
dien sten</w>
dien st</w>
di sche</w>
di r</w>
di en</w>
