#version: 0.2
e n
e s
d e</w>
a r
e r
i n
q u
c o
t r
t e</w>
o s</w>
a n
a s</w>
r e
t e
a l
o r
u n
a c
e l
p r
d i
a r</w>
t i
ã o</w>
d o</w>
qu e</w>
a m
p o
i s
d e
a s
i c
u m
m a
u r
e m</w>
i t
ar e</w>
a m</w>
i l
u m</w>
a t
i m
o c
u l
u l</w>
i a</w>
p ar
s e</w>
î n</w>
s ă</w>
co n
en t
e s</w>
î n
t o
d a</w>
co m
t a</w>
s e
o n
v e
o t
o l
o s
c ă</w>
ş i</w>
e c
ș i</w>
o r</w>
pr o
es t
i i</w>
c e
p en
i s</w>
qu ot
quot ;</w>
& quot;</w>
en te</w>
c are</w>
u n</w>
p l
es te</w>
a d
es s
um a</w>
a l</w>
e a</w>
l a</w>
â n
v i
e u</w>
e x
i e</w>
p er
el e</w>
par a</w>
d es
a b
p u
c i
p e</w>
r i
a z
a u</w>
a t</w>
e m
n u</w>
n ão</w>
v oc
i r
tr u</w>
t er
v a</w>
o b
c h
l u
s o</w>
- -</w>
s u
c e</w>
a p
e r</w>
di n</w>
t o</w>
s i
pen tru</w>
c u</w>
a te</w>
e i</w>
d u
c a</w>
g r
an do</w>
a v
l i
ç ão</w>
o u</w>
d a
p or
ma i</w>
t ă</w>
p re
ă r
ț i</w>
f or
v er
o m
am os</w>
il e</w>
co m</w>
s un
ţ i</w>
n e
voc ê</w>
c r
m as</w>
a g
u i</w>
m u
n a</w>
o u
l e
s t
d ar</w>
n o</w>
as ta</w>
a do</w>
po r</w>
com o</w>
m ul
c re
tr e
is so</w>
d os</w>
m os</w>
o i</w>
it o</w>
te m</w>
s p
f er
te a</w>
ma is</w>
f i
g u
p e
m e
l e</w>
sun t</w>
m o
ac e
da de</w>
in e</w>
f ic
at ă</w>
el es</w>
m i
ac ă</w>
m ente</w>
c ar
ur i</w>
c a
ó s</w>
s tr
ân d</w>
pr i
ess o
te s</w>
b r
i ar</w>
c u
ent ão</w>
co l
n ós</w>
t u
d o
d in
õ es</w>
p esso
i t</w>
al g
am ente</w>
c er
b u
ti v
i z
m in
s a</w>
a ção</w>
b i
s ão</w>
f az
n o
h a</w>
o ar
f r
ac es
ț i
tr e</w>
d as</w>
d acă</w>
t or
f e
ent o</w>
el a</w>
ul ui</w>
c â
p i
f ac
er a</w>
b l
c i</w>
o g
m a</w>
a j
ê s</w>
in ter
am en
al e</w>
pr im
di s
p a
h o</w>
ţ i
d er
pr e</w>
a da</w>
e ir
r e</w>
pesso as</w>
co r
s er
or a</w>
n i
f i</w>
n os
m e</w>
c ul
o amen
lu cr
ic a</w>
v ol
mu ito</w>
a qu
s ob
an te</w>
ă m</w>
f os
est á</w>
t en
t ur
c um</w>
a i</w>
u s</w>
p o</w>
il or</w>
por t
az ă</w>
ti m
al mente</w>
f un
c en
co is
t i</w>
i ma
es c</w>
s au</w>
f a
n e</w>
ic i</w>
ou tr
g i
v en
po s
fos t</w>
v ă</w>
t in
é m</w>
- a</w>
c ând</w>
c ur
c in
m er
sob re</w>
a u
u t</w>
m an
an os</w>
voc ês</w>
m ar
r es
s o
des pre</w>
c ri
oar te</w>
f oarte</w>
ad os</w>
0 0</w>
v re
tr -
un i
c l
c ia</w>
ex is
u s
n os</w>
v o
a is</w>
ac um</w>
qu ando</w>
l um
se r</w>
s en
al ă</w>
m un
ê n
es se</w>
c o</w>
s im
i g
a n</w>
ve r</w>
t ul</w>
oc i
s is
m es
m il
s ă
n um
faz er</w>
pro du
par te</w>
tre bu
est ão</w>
z i</w>
ç ões</w>
- am</w>
z i
pro bl
probl em
de m</w>
c ap
te m
am b
g en
ess a</w>
re s</w>
por que</w>
d en
m en
an i</w>
is to</w>
a o</w>
ç a</w>
con tr
te r</w>
ag ora</w>
f oi</w>
în tr-
tr an
un e</w>
c ă
a ş
ş ti
în ce
e t
di fer
ima g
ar ea</w>
pr es
g ă
a tr
a ț
a ti
î m
m ă</w>
i n</w>
aces t</w>
el as</w>
po de</w>
el e
ên cia</w>
b em</w>
aqu i</w>
s ti
co s</w>
v ă
si m</w>
s ab
ic e</w>
do ar</w>
str u
m o</w>
fe l</w>
an t
a ș
i x
su a</w>
a ţ
i dade</w>
ce va</w>
un s</w>
f al
ex per
c al
trebu ie</w>
is t
fac e</w>
câ t</w>
f il
a va</w>
ve l</w>
to dos</w>
f in
a te
cois as</w>
as tă</w>
l or</w>
s oci
im port
h á</w>
s i</w>
ol og
m eu</w>
b o
ace astă</w>
po ate</w>
a in
tran s
i o
á ri
i de
a ve
r ă
di a</w>
r ia</w>
mul t</w>
g er
an to</w>
în t
v or
s in
i r</w>
a f
- l
ad as</w>
a po
a ici</w>
a tea</w>
p ă
p as
ch iar</w>
as t
m ân
in a</w>
n oi</w>
con te
s a
or i</w>
f ol
g an
ac este</w>
m ă
ic ă</w>
f ă
c am
en t</w>
oamen i</w>
o p
ve z</w>
te mos</w>
t amb
s ol
i on
de s</w>
to r</w>
c is
b ine</w>
mun do</w>
qu er
es ta</w>
com e
el h
ur ile</w>
for ma</w>
e l</w>
z e</w>
tr ab
i o</w>
an tes</w>
a ţi</w>
â m
trab al
t os</w>
pu tea</w>
pen as</w>
j o
i te</w>
a penas</w>
pri n</w>
as e</w>
tamb ém</w>
an o</w>
al iz
se u</w>
l o
it ă</w>
f ap
em os</w>
r ob
av em</w>
i d
tre b
m on
e ază</w>
ș ti
z a</w>
l oc
es ti
imag in
en do</w>
po n
c an
vor b
pr in
ess as</w>
a ções</w>
re li
es p
con stru
alg o</w>
di z
an e</w>
re c
as sim</w>
in te
gr an
oamen ii</w>
el o</w>
at ur
g e</w>
p ă</w>
m are</w>
j a</w>
eir o</w>
des co
re almente</w>
de ci</w>
d ată</w>
b er
un de</w>
el or</w>
c as
it os</w>
g ân
a pro
pen s
ce ea</w>
ţ ii</w>
pre cis
in ă</w>
din tre</w>
de v
a ți</w>
t ă
f ie</w>
ec i
uni ver
a conte
v r
qu er</w>
v oi</w>
it atea</w>
es tr
to ate</w>
te le</w>
as tr
s ur
po der
ic o</w>
- o</w>
n u
t al
se gu
h i
aj u
a di
lu i</w>
cu t</w>
for ma
eir a</w>
ec e</w>
come ç
com pl
ar es</w>
on de</w>
me di
tr i
po t</w>
im ent
cre d</w>
aş a</w>
v is
e con
t ar</w>
r o
ci on
s ch
r a</w>
it ate</w>
g ar</w>
t ar
par ti
mes mo</w>
in v
re a</w>
pu s</w>
pr ó
ț ă</w>
ș te</w>
tim p</w>
i c</w>
no v
v amos</w>
sis te
an t</w>
ver dade</w>
reli gi
înt âm
p an
im ento</w>
v in
p ăr
ess es</w>
de r</w>
to u</w>
it a</w>
fap t</w>
0 00</w>
întâm pl
g a</w>
exis tă</w>
ch am
ve de
se us</w>
p ul
mul te</w>
ma i
cois a</w>
ç o</w>
v ou</w>
ol h
m os
apo i</w>
t ate</w>
fi ec
ch e
í vel</w>
d ou
as ă</w>
ar am</w>
tur a</w>
s em</w>
po dem</w>
h ist
fol os
ex em
exem pl
c ăr
am ento</w>
ace asta</w>
ș ti</w>
s on
l in
des en
de mos</w>
an ç
ț ii</w>
ab il
te c
t at</w>
s al
re l
im b
hist ó
g ur
g o</w>
d r
alg uns</w>
min ha</w>
at o</w>
lucr uri</w>
aș a</w>
v or</w>
sim pl
se m
p un
lucr u</w>
est amos</w>
econ om
du pă</w>
com un
am er
tu do</w>
o res</w>
i am</w>
ş te</w>
pre z
g un
înce pu
mo d
i l</w>
con s
ar ă</w>
to t</w>
con h
b il
a tiv
m ic
i ec
a ți
1 0</w>
tem po</w>
qu anto</w>
li vr
fiec are</w>
at a</w>
b un
ş ti</w>
pl an
ic i
g ri
fa c</w>
er g
en tes</w>
â t</w>
pr oc
f el
1 9
un ul</w>
t ão</w>
să -
n or
gr am
ca da</w>
am ent
j e
ex pl
- se</w>
st u
problem a</w>
i m</w>
h o
ex tr
v e</w>
se am
f am
ţ ă</w>
vi da</w>
pro f
mil h
g re
s -a</w>
it ă
an ă</w>
aces ta</w>
ţi on
într- un</w>
t ent
pu tem</w>
g os
a pos
m om
un a</w>
p al
n olog
ti po</w>
est ava</w>
b an
. .</w>
â r
u p
to do</w>
ti ca</w>
s os</w>
re z
er am</w>
in c
d ă</w>
cen tr
as că</w>
î l</w>
de m
cl ar
at é</w>
ve is</w>
fic i
co p
al te</w>
vi r
po u
nos so</w>
ent en
en erg
con tin
apos ;</w>
an a</w>
& apos;</w>
ț a</w>
într- o</w>
începu t</w>
ri g
ce l</w>
. ..</w>
á s</w>
qu al
col o</w>
an ça</w>
an ti
amer ic
í ci
v ac
p elo</w>
f l
ave a</w>
mos tr
m ea</w>
fă cut</w>
de z
ce i</w>
á -l
su b
ain da</w>
z es</w>
per so
le v
es tou</w>
at ât</w>
- au</w>
um as</w>
ser v
re g
po l
h um
c el
b ar
av am</w>
ad or</w>
vol u
v ai</w>
po v
ir a</w>
gu ém</w>
c un
í amos</w>
p ân
m or
lo c</w>
i er
ab or
. 000</w>
un ci</w>
su as</w>
po is</w>
in do</w>
gran de</w>
n as</w>
g ni
ti c</w>
2 0
ţ ie</w>
ăr i</w>
v í
ne vo
m elh
ce a</w>
c ele</w>
- ar</w>
trabal h
s pus</w>
s om
outr o</w>
n ă
dou ă</w>
at unci</w>
te le
po demos</w>
or gan
it u
t a
qu en
pa í
o k</w>
g e
f u
d om
com pu
tr o
m is
en contr
col oc
astr ă</w>
a par
sp un
po pul
n ic
le g
in forma
fac em</w>
con segu
a colo</w>
s ta</w>
ne t</w>
n im
n ec
f ec
diz er</w>
z ut</w>
v el
qu is
lum ea</w>
im os</w>
histó ria</w>
5 0</w>
ți on
ê m</w>
v al
b a
as tre</w>
î i</w>
sch imb
qual quer</w>
pr a</w>
i e
ó l
n ă</w>
n atur
l un
in di
d est
d at</w>
c at</w>
b on
b in
tr o</w>
ti v</w>
te va</w>
pu te
po si
nevo ie</w>
in d</w>
h a
gân di
fic a</w>
er e</w>
alg umas</w>
ad r
ári o</w>
qu al</w>
oc e
j u
da des</w>
ac ion
tor n
to das</w>
sp un</w>
pân ă</w>
import ante</w>
ce p
2 0</w>
ț ie</w>
co pi
ac h
it as</w>
g l
es per
ca u
ac ho</w>
a fr
siste ma</w>
nos sa</w>
i as</w>
dis se</w>
di re
inter es
fi z
în cer
ve zes</w>
ter i
sp une</w>
pe quen
o z
mo d</w>
ma ș
ent a</w>
de cât</w>
contin u
ac ea</w>
ve mos</w>
o are</w>
d ar
al iment
ú mer
tal vez</w>
t as</w>
pou co</w>
mil io
men os</w>
fun c
est u
do is</w>
tr ec
p ela</w>
n ici</w>
f ăr
exper i
de ix
câ teva</w>
b ri
b as
al tă</w>
a ţi
a -
un ei</w>
t êm</w>
quer o</w>
or ia</w>
con si
ar i
ț ia</w>
ári os</w>
treb ui</w>
o n</w>
f on
an i
ag em</w>
vre au</w>
s ó</w>
n úmer
e di
é s</w>
tr ês</w>
outr a</w>
no astre</w>
d ur
cr es
cer to</w>
car r
bi l</w>
în treb
u ti
pro gram
p es
or i
m é
m ine</w>
l on
conh ec
clar o</w>
în ț
vo m</w>
te h
si gni
ob rig
n ou</w>
g ar
faz endo</w>
de pois</w>
ti p
pos s
p ir
m as
gen er
ar ti
ur mă
pro iec
pesso a</w>
outr as</w>
l á</w>
l h
anç as</w>
al e
ţ a</w>
se i</w>
pl ic
outr os</w>
or ul</w>
it or</w>
im a</w>
fal ar</w>
cons um
ti c
sun tem</w>
pas s
is ta</w>
gu r</w>
făr ă</w>
c um
as em
ab il</w>
trabal ho</w>
sol u
pr en
o v
j á</w>
al u
aj un
în tre
vă zut</w>
pu bl
gr a
ar ia</w>
ac el
or ice</w>
g ă</w>
f lu
ad ores</w>
v ão</w>
univer s
el ec
con t
ar ă
ad u
în ţ
tin ha</w>
obrig ado</w>
me io</w>
mai or</w>
un ui</w>
tr ei</w>
ten ho</w>
pro pri
per son
j e</w>
ir e</w>
h as</w>
en s</w>
cal cul
b li
ad ar</w>
în ain
vede a</w>
ti că</w>
te i</w>
plan e
n ada</w>
j or
e ze</w>
ci u
bo m</w>
s as</w>
po ți</w>
ne gr
mu itos</w>
mo tiv
lu z</w>
l em
ho je</w>
g o
desco per
ce b
b ur
um esc</w>
to n</w>
milio ane</w>
at u
ast fel</w>
al t</w>
îm i</w>
r is
ob serv
man eira</w>
inte li
h os</w>
er au</w>
b un</w>
ac a</w>
v i</w>
t are</w>
su per
nos tru</w>
milh ões</w>
l im
g em</w>
fam il
fa z</w>
e volu
e n</w>
atr ás</w>
a dev
á vel</w>
stu di
min u
li z
f o
en tre</w>
des ig
întâmpl ă</w>
tim p
t w
r ap
l ă
c é
alu cin
pre a</w>
mi m</w>
melh or</w>
inter net</w>
h om
for a</w>
energ ia</w>
de ci
d re
aț ie</w>
asem en
al guém</w>
ţ ia</w>
z ă</w>
sen ti
rob o
poder ia</w>
pl ant
p este</w>
j ur
du as</w>
dest ul</w>
com pan
în vă
în seam
ven it</w>
st an
re di
r u
pu ter
prim a</w>
g al
fun cion
ess o</w>
con ec
ci p
at en
20 0
í n
u it
ter min
să nă
prim eiro</w>
oc r
inter ess
fer a</w>
e t</w>
de pen
comun ic
to t
ri o</w>
per gun
ne g
in as</w>
i u</w>
h eiro</w>
h ar
e v
d or
cri anças</w>
cin e
asemen ea</w>
ar i</w>
an ul</w>
an im
ace l</w>
a pren
a pe</w>
înseam nă</w>
tr ă
t amente</w>
in du
gr u
f ato</w>
en i</w>
c am</w>
b ol
at or</w>
ăr ii</w>
v ân
to da</w>
s itu
os o</w>
m ol
m ele</w>
h av
gos tar
en tr
ac e</w>
înain te</w>
é r
à s</w>
ti r
s ica</w>
r os
publ ic
prim eira</w>
ot o</w>
oc h
o dată</w>
n om
j un
il h
di ver
di rec
dez vol
d el
á gu
ve dem</w>
tor ul</w>
s cr
pro b
nos sos</w>
l an
i ei</w>
h er
de ver
d ol
b en
ac redi
1 00</w>
ú l
uti liz
u pra</w>
qu i
qu e
p ec
organ iz
mu itas</w>
ic amente</w>
fr um
fe ito</w>
cas a</w>
b ă
b at
adev ăr
ac t</w>
3 0</w>
z u
vi e
teh nolog
sen do</w>
se ja</w>
r en
mu d
m i</w>
in i</w>
in g
f í
est ar</w>
d eles</w>
consi der
av ut</w>
av el
as upra</w>
- vă</w>
ți n</w>
ul t
s te
re pe
pró x
p a</w>
in st
h am</w>
desen vol
cen do</w>
br o</w>
au di
alg uma</w>
tiv e</w>
sa ú
per mi
o fer
lu gar</w>
l ado</w>
fun d
f en
f em
es pa
en quanto</w>
e -
dem ocr
compu t
br in
ţ e</w>
v em</w>
tr i</w>
str i
pró pri
os a</w>
no astră</w>
lum e</w>
import ant</w>
esp eci
cine va</w>
av és</w>
atr avés</w>
aces tea</w>
în că</w>
vorb esc</w>
te mente</w>
s pre</w>
re du
prof es
númer o</w>
ne -am</w>
m ent
con di
b e
a gr
tec nolog
sti tu
saú de</w>
o se
n en
m ã
f acă</w>
er r
ent ar</w>
e du
dis so</w>
b re
aţ ii</w>
sab e</w>
re aliz
pl ă
mul ţ
m á
livr os</w>
ic ul
en ti
b al
atr o</w>
an um
am in
sp ir
sp eci
soci al</w>
paí s</w>
n este</w>
m ar</w>
hav ia</w>
gostar ia</w>
difer ite</w>
c ó
ăr ile</w>
ul a</w>
ter ra</w>
se gun
pro v
livr o</w>
i ată</w>
g h
difer entes</w>
di fic
c it
bi os
ar te</w>
ar ată</w>
an tă</w>
al i</w>
í veis</w>
águ a</w>
vi n</w>
un ca</w>
ser ia</w>
prim ul</w>
pr ess
pi er
p as</w>
or as</w>
nov o</w>
lucr urile</w>
ix o</w>
con du
cer ca</w>
ca de
c ab
aţ ie</w>
au to
apro ape</w>
ani mais</w>
a os</w>
us ar</w>
trans for
to ată</w>
s ul</w>
s es</w>
po tri
pes quis
p ag
fi m</w>
e z</w>
e y</w>
afr ic
á veis</w>
vol ta</w>
st as</w>
r a
pu țin</w>
p are</w>
mai oria</w>
in tr
fel ul</w>
es tes</w>
că tre</w>
aconte ce
ț in
v âr
univer so</w>
un i</w>
un ea</w>
u ș
to are</w>
ti va</w>
qu em</w>
nen h
j og
f ur
exempl o</w>
den tro</w>
d ól
az es</w>
ar a</w>
al t
a de
înț ele
vre a</w>
timp ul</w>
ti ce</w>
t oc
sp ec
sis tem
se mos</w>
se c
ri di
rez ol
poss ível</w>
perso ană</w>
or ic
o x
nu -
nos sas</w>
nim ic</w>
ma teri
im e</w>
i ar
espa ço</w>
din heiro</w>
com port
co le
bli o
bi blio
ú n
ç as</w>
z on
t ăm</w>
r az
ou vi
n unca</w>
ma jor
l er</w>
f íci
exis te</w>
es te
difer ente</w>
di z</w>
des se</w>
der e</w>
as a</w>
ap ă</w>
acel a
a ur
în tre</w>
un ele</w>
u i
te l
t am</w>
ri as</w>
qu adr
no va</w>
mul ți</w>
mu z
me us</w>
m am
l ap
is tr
g um
e ur
d oc
ch i
carr o</w>
b az
at ul</w>
af l
ad ă</w>
úl ti
v imento</w>
u ş
sal a</w>
qu atro</w>
pun c
pr a
pens ar</w>
o per
mer c
m ú
is mo</w>
ide ea</w>
e fici
cap azes</w>
bun ă</w>
apro x
vi zi
tor ii</w>
sem pre</w>
re al
pă mân
problem as</w>
oar ece</w>
ma g
h amos</w>
g i</w>
exempl u</w>
est as</w>
er ă</w>
c av
br inc
aț ă</w>
aț ia</w>
ab r
î și</w>
trec ut</w>
te d</w>
t an
si t</w>
pr ia</w>
p in
l it
i b
g ente</w>
est avam</w>
er i</w>
dol ari</w>
cor re
bi olog
at or
ac ele</w>
0 .000</w>
ó s
u a</w>
tur ă</w>
te za</w>
t é
som os</w>
ser á</w>
sa ur
s -au</w>
p ac
mom ento</w>
m -am</w>
je to</w>
inv esti
gr af
gl ob
for am</w>
fin al</w>
exis tem</w>
eir os</w>
de -a</w>
d i</w>
avel mente</w>
ate le</w>
a cor
4 0</w>
vi aţ
pov este</w>
po li
plant as</w>
paí ses</w>
pal av
mar i</w>
gran des</w>
fu tur
f is
el os</w>
econom ia</w>
din tr-
den t</w>
de oarece</w>
ci r
ap ăr
adevăr at</w>
aconte ce</w>
a ș</w>
a ş</w>
ț e</w>
ști in
s ou</w>
prez ent
os saur
nec ess
k m</w>
i da</w>
h ar</w>
fac i</w>
elh as</w>
elec tr
dis cu
difer en
de o</w>
d um
d or</w>
cor p
c as</w>
c ar</w>
bin e
aț ii</w>
an ima
ag ens</w>
ac ab
a í</w>
ţi n</w>
înţ ele
ê -l
ul tim
tw it
tr im
tor i</w>
t ului</w>
sis tem</w>
ob i
n em</w>
jur ul</w>
in ten
ic as</w>
futur o</w>
edu ca
din ossaur
de fin
d on
d oi</w>
d ele</w>
a pres
uni dade</w>
ul e</w>
ti r</w>
sab em</w>
res pon
r á
qu ais</w>
pri e
prez in
precis a</w>
par tea</w>
n um</w>
n in
mul ti
inc lu
in ha</w>
f á
e vi
dól ares</w>
din oz
de ja</w>
d ados</w>
cun o
brinc ar</w>
aţ ia</w>
at ó
al ul</w>
acion al</w>
a z</w>
a um
- ul</w>
şti in
á-l o</w>
á s
w h
vis ão</w>
ven do</w>
ur ilor</w>
so n</w>
se gur
res ol
pute ţi</w>
precis amos</w>
par ece</w>
mă sur
min un
mar av
lap to
is tor
in ho</w>
ig o</w>
g os</w>
ent os</w>
eir as</w>
c ân
brin cade
b e</w>
al i
în să</w>
în cât</w>
á-l os</w>
un ii</w>
tr adi
ter e</w>
signi fica</w>
seam a</w>
s f
pro te
or din
on al</w>
mé di
mulţ umesc</w>
lit er
l -am</w>
ist as</w>
ir o</w>
ide ia</w>
hi v</w>
gre u</w>
er ea</w>
de us</w>
de parte</w>
d í
ci ência</w>
cap ac
az ul</w>
al un
íci o</w>
zi r</w>
tu t</w>
tiv o</w>
su fici
st ân
se is</w>
s co
problem ă</w>
oamen ilor</w>
m em
lu cre
l ia</w>
j et
i rea</w>
i d</w>
fil me</w>
ent ă</w>
desco bri
con ver
co st
cer ce
bas icamente</w>
at amente</w>
aprox ima
an ii</w>
aconte cendo</w>
1 5</w>
ví r
to tul</w>
tent ar</w>
te p
su b</w>
str ă
r as</w>
qu estão</w>
pri vi
pr ac
po ten
pa tru</w>
mom ent</w>
l a
faz em</w>
fam í
extr a
d ate</w>
cul o</w>
cop ii</w>
compl et
ciu per
bi ol
at ac
aqu ele</w>
an tr
an g
2 00</w>
ó g
vír us</w>
t h
s -o</w>
s -ar</w>
re cen
qu il
prob abil</w>
pro fun
pl ace</w>
per ceb
pe tr
pe di
or ig
n a
mi -a</w>
marav ilh
ma l</w>
is t</w>
is e</w>
ic l
i den
i -am</w>
for mas</w>
fin an
f av
es cre
di al</w>
de c
ci as</w>
cas o</w>
cap it
ati va</w>
as tea</w>
as cul
alg um</w>
ac tiv
ţ ile</w>
v o</w>
twit ter</w>
tr os</w>
to ți</w>
ti co</w>
să- i</w>
sistem ul</w>
signi fic
problem e</w>
po ve
pa tr
os os</w>
ob iec
o port
o ase</w>
num ai</w>
nin guém</w>
ni ște</w>
mi ş
mes ma</w>
m el
lu a</w>
le -am</w>
h ora</w>
gă sit</w>
gru po</w>
gr ă
fr ica</w>
f re
esp é
dre p
dar w
contr ol
com ec
co s
ci ber
cham ado</w>
ar em</w>
î şi</w>
tip os</w>
te lor</w>
t uri</w>
sin gur
sab emos</w>
rob ô</w>
re al</w>
própri o</w>
produ c
posi bil</w>
or e</w>
olh ar</w>
lum ină</w>
l abor
fal ando</w>
fa ță</w>
experi en
ess em</w>
es col
e zi</w>
de a</w>
cre di
copi ii</w>
começ ar</w>
cin co</w>
c ento</w>
biblio te
an d
ad ul
ş e
ç os</w>
á tica</w>
to res</w>
tel es
te x
su pra
simpl u</w>
si do</w>
prin cip
pre en
o m</w>
n y</w>
mú sica</w>
lum ii</w>
it ar</w>
indu stri
in stitu
in spir
in i
im edi
fă cu
f ar
experi ência</w>
es t</w>
em pres
desig n</w>
d ente</w>
ch ar
aș adar</w>
întâmpl at</w>
á frica</w>
vre me</w>
ver n
um in
tu tur
t am
să- l</w>
su s</w>
rec un
re volu
r est
pu ţin</w>
po ţi</w>
po zi
par ec
p ós
p il
ni o</w>
n er
mo der
m ec
in ile</w>
i ul</w>
gri pe</w>
g ol
exper iment
ex act</w>
encontr ar</w>
e a
dum ne
cé re
compl ex
comec ei</w>
c em</w>
br it
ba ixo</w>
b ani</w>
afr ica</w>
acontece u</w>
ab elhas</w>
a fi
înce p
á vamos</w>
vir us
tutur or</w>
to ţi</w>
ti cos</w>
tecnolog ia</w>
se man
sal v
r adi
qu ase</w>
pu tut</w>
pon to</w>
pl ate
plate ia</w>
pen so</w>
par ar</w>
p si
oce ano</w>
oc up
oar ă</w>
nim eni</w>
n ou
n ot
n esse</w>
mol ec
m ul</w>
m ici</w>
l og
jo acă</w>
it ul</w>
interes ant</w>
indi vi
in d
imag ine</w>
im en
i k
h alucin
g ia</w>
fol ose
fic o</w>
f ace
en ci
cri ança</w>
constru ir</w>
cav al
at in
aj uns</w>
a plic
ți ei</w>
vă d</w>
vorb a</w>
vi das</w>
u al</w>
tr u
tr at
tic as</w>
ti do</w>
t s</w>
rá pi
quadr ado</w>
prov avelmente</w>
pro jeto</w>
prie ten
plane ta</w>
pe g
nic io
mostr ar</w>
merc ado</w>
mer ge</w>
ma te
it or
fíci l</w>
fr an
f as
extra ordin
es cr
di fícil</w>
des de</w>
d esses</w>
contr a</w>
che g
car ac
at -o</w>
anim ale</w>
ac o</w>
ab ile</w>
2 5</w>
ă zi</w>
ve j
ur a</w>
ti fic
tent ando</w>
t area</w>
sp ați
sen tim
sab er</w>
religi ões</w>
pre gă
pre cum</w>
pos so</w>
pol í
poder íamos</w>
pequen o</w>
p une</w>
o asă</w>
o -
mul ț
l ec
j os</w>
j oc
in depen
hum anos</w>
gri j
fund ament
fr ente</w>
en or
di men
cor r
col ec
car te</w>
b ac
av an
ast ăzi</w>
al a</w>
ac est
ân du
á rea</w>
z ile</w>
vi do</w>
ver no</w>
ul ar</w>
soci ale</w>
simpl es</w>
simpl es
simples mente</w>
s é
s or
s cri
s an
re de</w>
por ta</w>
pe gar</w>
parti cul
olh os</w>
nicio dată</w>
ma n</w>
lu g
lug ares</w>
l ar
k h
interess ante</w>
in fec
in credi
fer ic
expl ic
estr u
er ra</w>
ent ul</w>
en sin
el im
e fec
di go</w>
di g
di as</w>
darw in</w>
d essas</w>
d au</w>
cul tura</w>
cor po</w>
cl as
cin ci</w>
char l
c í
bios fera</w>
ace ea</w>
ac c
a j</w>
ă tate</w>
îm păr
ári as</w>
á r
á l
to ar
su s
s can
s ap
ră sp
pu i</w>
p h
nov amente</w>
ni ger
natur al</w>
m ão</w>
lum in
lim it
li g
li ber
j um
inteli gen
in g</w>
i do</w>
h oras</w>
func țion
for mă</w>
for me</w>
fil antr
fem e
f oc
f ii</w>
eur op
estu d
energ ie</w>
e tr
e te</w>
cére bro</w>
complet amente</w>
compl et</w>
co u</w>
ci fr
ce r</w>
car ea</w>
aț a</w>
at i</w>
aliment os</w>
a k</w>
ă sta</w>
ún ica</w>
ô s</w>
înt â
ín hamos</w>
ên cias</w>
é ia</w>
y or
v ine</w>
t ínhamos</w>
so m</w>
segun do</w>
s ăr
pos ta</w>
n isso</w>
n i</w>
mo do</w>
major itatea</w>
ma tem
m ii</w>
i ção</w>
i os</w>
i gur</w>
func ţion
fo to
fas cin
fap tul</w>
extr em
expl or
estr a</w>
es cur
enten der</w>
e ta</w>
e qui
descoper it</w>
desco br
de u</w>
da qu
d essa</w>
cr u
car ne</w>
c lu
atur a</w>
at os</w>
aqu ela</w>
am bi
6 0</w>
- la</w>
ţ in
ţ ele</w>
înț eles</w>
între ag
á g
vi itor</w>
vi dade</w>
v imos</w>
v il
us ando</w>
trabalh ar</w>
ti p</w>
tele fon
t u</w>
su bi
re ceb
pro voc
port anto</w>
pa i</w>
p ú
o re
mi c</w>
mate ma
m ăr
m ei</w>
lon go</w>
jo aca</w>
ir as</w>
ide e</w>
i bu
filantr op
fe z</w>
f ui</w>
f oto</w>
ex atamente</w>
est ado</w>
es tea</w>
e dade</w>
dí g
dur ante</w>
dev e</w>
de venit</w>
car a</w>
cab e
b ast
audi enta</w>
at ori</w>
as sis
as pec
apar ec
al ele</w>
8 0</w>
ț ei</w>
ă tor</w>
ă r</w>
ó ci
vorb e
vi z
vede ți</w>
v ê</w>
v as</w>
v ar
to tu
tiv ă</w>
ti e</w>
să p
sti co</w>
si bil
rob ôs</w>
r it
qu anti
produ ção</w>
p is
o h</w>
o f
nov as</w>
n uma</w>
mod ul</w>
mi j
me tros</w>
man i
m al
li o</w>
ită ţi</w>
is m</w>
ir á</w>
gă se
gândi t</w>
fi c</w>
f ant
es e</w>
es ar</w>
di str
de mon
d na</w>
d este</w>
căr ți</w>
cul tur
cu i
com parti
co rec
charl es</w>
ave am</w>
ajun ge</w>
aces tor</w>
ve ţi</w>
trabalh ando</w>
tot al</w>
to n
t atea</w>
s il
s el
robo t</w>
re gi
r am</w>
pú bl
num it</w>
n as
măsur ă</w>
mi t</w>
lun g
loc ul</w>
le o</w>
jo h
in o</w>
i fic
histó rias</w>
gr up
g ul
famí lia</w>
est ados</w>
em o
ec hi
du s</w>
diz endo</w>
des ch
d am</w>
conhec imento</w>
con ce
com pe
cau sa</w>
c ine</w>
c ent
bast ante</w>
az i</w>
au r</w>
ar un
anum e</w>
ad ora</w>
7 0</w>
& #
&# 9
înce p</w>
zi u</w>
wh in
whin ny</w>
ve ch
v ários</w>
ur mă</w>
u b
sănă tate</w>
siste mas</w>
s per
ră z
religi ão</w>
re ac
pămân t</w>
prin ci
pl ante</w>
permi te</w>
ot os</w>
nu- i</w>
nenh um</w>
neg óci
mã e</w>
mul ţi</w>
medi c
mar ea</w>
m â
m ac
loc uri</w>
loc al</w>
inter i
i re
i -a</w>
h e
gă si</w>
folos esc</w>
fi ind</w>
ess or</w>
descobri r</w>
des c</w>
des afi
d ando</w>
d aca</w>
cre ier
copi l</w>
coloc ar</w>
carr os</w>
c ăm</w>
brincade ira</w>
aş adar</w>
ar ul</w>
ar ta</w>
ar mos</w>
ad or
acest ui</w>
ț ine</w>
ă l
încer cat</w>
înce pe</w>
ân cia</w>
á ria</w>
ve zi</w>
uni dos</w>
un e
ul as</w>
t anto</w>
t ando</w>
t ab
săp tă
sun te
str um
sp aţi
senti do</w>
se x
re ch
rap id
r ic
punc t</w>
próx im
produ ce</w>
proc ur
prac tic</w>
oar ele</w>
mun dial</w>
mi -am</w>
lu at</w>
li p
le gă
jum ătate</w>
informa ção</w>
in tro
in strum
in cr
im plic
ig os</w>
i ile</w>
i au</w>
hum ana</w>
gândi m</w>
gr av
ger e</w>
er o</w>
en vol
ele v
ec u
e şti</w>
díg itos</w>
di lem
dever ia</w>
deci di
cri ar</w>
contr ibu
conh eci
ci ti
ci enti
ci al</w>
centr al</w>
carac ter
c ie</w>
bo a</w>
bat er
b og
au z
ati v</w>
aten ção</w>
aqu il
apres ent
an as</w>
aces tei</w>
abil idade</w>
- l</w>
últi mos</w>
înţ eles</w>
învă ţ
în ch
î ți</w>
vă r</w>
vre odată</w>
ve dere</w>
v ari
un ă</w>
tr az
t amos</w>
soci ais</w>
sem n
se te</w>
s at</w>
rezol v
res ult
r i</w>
pró pria</w>
prof essor</w>
pro jet
poder iam</w>
ouvi r</w>
númer os</w>
mul her
mulher es</w>
mil iar
m es</w>
lun i</w>
it oare</w>
i de</w>
gu vern
gu erra</w>
gen s</w>
f or</w>
f abr
en ii</w>
e ști</w>
dumne z
dinossaur os</w>
desig n
des ta</w>
d ul</w>
d elas</w>
că u
consum o</w>
com bu
col abor
bu s
b j</w>
al ém</w>
ade văr</w>
-l h
îm potri
yor k</w>
viaţ a</w>
vi zu
ven i</w>
v ia</w>
tr ás</w>
tr ag
tiv esse</w>
tim o</w>
ter ia</w>
ta x
ste in</w>
si on
s ar
re public
re pres
raz ão</w>
pu r</w>
pov estea</w>
pas i
o o
n am
n acional</w>
mu ita</w>
mo vimento</w>
milh ares</w>
mec an
me tro</w>
maș ină</w>
m -a</w>
lum ina</w>
lev ar</w>
l ine</w>
l imb
l anç
in ov
imag em</w>
h er</w>
fos se</w>
fel iz
exper im
europ a</w>
es cal
ec r
des igur</w>
d ă
cum păr
cre de
con centr
começ ando</w>
cifr e</w>
cer teza</w>
ca p</w>
c le
c at
bun i</w>
bil h
bas e
ató rio</w>
ar gum
aquil o</w>
ap icul
al es</w>
acela și</w>
ac asă</w>
a fac
a cos</w>
a .</w>
1 2</w>
ț ile</w>
ști ți</w>
şti ţi</w>
într- adevăr</w>
împotri va</w>
í sti
z is</w>
w ar
vo z</w>
vi ver</w>
ver de</w>
v árias</w>
un or</w>
tin ham</w>
te la</w>
t est
spun e
som ente</w>
so f
sin gur</w>
scr is</w>
s că
s cen
res pir
recun o
r ou
r ol
r is</w>
pro pós
pri ve
prezin tă</w>
po der</w>
perso ane</w>
p os</w>
ou tu
ni şte</w>
n ia</w>
mul tă</w>
minu tos</w>
mes es</w>
men s
lin ha</w>
inst al
in fr
iden tific
id éia</w>
i dades</w>
hom em</w>
g at</w>
fr un
filantrop ia</w>
es ul</w>
diz em</w>
d ência</w>
cé l
cun os
cum va</w>
comparti lh
ch esti
cer ta</w>
bibliote ca</w>
b ase</w>
ar tă</w>
ar r
ap esar</w>
ang aj
am igos</w>
aju ta</w>
ac cep
abil ă</w>
a c</w>
ști u</w>
şti u</w>
ă toare</w>
ó leo</w>
încep em</w>
în de
ê-l o</w>
é s
ç ar</w>
á-l as</w>
vre i</w>
ve i</w>
vac cin
v ul
uni dades</w>
u ită</w>
trans forma
ti a</w>
te ază</w>
t al</w>
săptă mân
su c
speci al</w>
si dade</w>
s h
religi ile</w>
re dor</w>
proc esso</w>
pro gr
po st
pen sa</w>
pa ix
p un</w>
on line</w>
ne w</w>
n esta</w>
n essa</w>
má qu
mic el
me ta
m ică</w>
lu p
l ob
l -a</w>
ită ții</w>
it i</w>
i z</w>
i -
gi r</w>
g as</w>
fr on
foto graf
fa ța</w>
f om
estru tura</w>
es c
en tre
dou a</w>
des per
demon str
cur s</w>
cor ri
consegu e</w>
con vin
comput ador</w>
começ amos</w>
che gar</w>
caval o</w>
cabe ça</w>
biol umin
bi m</w>
b el
aţ ă</w>
au tor
at as</w>
as se</w>
al ta</w>
ab er
şti m</w>
împăr tă
îm pre
ér ie</w>
é lio</w>
w e
vi de
ven s</w>
to l
t ência</w>
t h</w>
soci ală</w>
sob re
si gur
s érie</w>
s ent
rápi do</w>
resol ver</w>
res posta</w>
pregă ti
pre ocup
pi os</w>
pi o</w>
pass ado</w>
p elos</w>
os as</w>
num ăr</w>
nou ă</w>
ne ur
mă car</w>
mul ui</w>
mu dar</w>
mostr a</w>
mod elo</w>
min istr
ma t</w>
m í
liter almente</w>
lapto p</w>
inv ent
imagin ar</w>
im pl
gân de
gu e</w>
gr o
g ast
fl or
fic e</w>
fer ă</w>
exis ta</w>
ent í
empres a</w>
e z
dom in
dis ser
dintr- o</w>
di st
di ri
den tes</w>
de tec
de tal
că lă
comport ament
com ida</w>
ci entí
ch el
cau za</w>
cap az</w>
cam po</w>
cam eră</w>
c amb
c al</w>
b ile</w>
b ază</w>
ate u</w>
at orul</w>
ară t</w>
aqu eles</w>
apren der</w>
an ului</w>
americ anos</w>
aliment ar</w>
aj e</w>
acela şi</w>
a x
a vi
9 0</w>
3 00</w>
în t</w>
z ero</w>
ví deo</w>
vre m</w>
vi ață</w>
vi ața</w>
u c
tr oc
subi ec
stru c
soci et
si te</w>
r oc
quer emos</w>
pute ți</w>
próxim o</w>
program a</w>
prin cí
pri v
palav ras</w>
paix ão</w>
pac i
p ap
ox ig
nu cle
nenh uma</w>
n on
n ici
mud ança</w>
minu te</w>
mer s</w>
mar ion
m ob
lh es</w>
lh e</w>
joh n</w>
je ito</w>
intro du
in stein</w>
in hos</w>
ima gens</w>
i ți</w>
gru p</w>
gr á
gr oz
g as
fá ci
fáci l</w>
f ir
esp ec
er ii</w>
e instein</w>
dec is</w>
de termin
da do</w>
câ şti
conec t
con ven
con fl
con fi
come ça</w>
com unidade</w>
com um</w>
com pr
co per
co gum
chel tu
ca z</w>
bil ă</w>
ați -vă</w>
at oare</w>
as sun
as h
aproxima tiv</w>
anima l</w>
an d</w>
am pl
alucin ações</w>
aju dar</w>
ab solu
a ula</w>
a pl
1 8</w>
- me</w>
ț ară</w>
ști m</w>
ţ ine</w>
ş it</w>
ô ni
ó r
â mi
zi ua</w>
w il
vi et
ver mel
ven e
ultim ii</w>
u so</w>
trebu it</w>
trebu ia</w>
ti s
ti ma</w>
te z</w>
su st
si gur</w>
ser vi
s cur
ră mân
respon sab
res pe
rel acion
re za</w>
re uș
qu ê</w>
propós ito</w>
produ zir</w>
princip al</w>
pos su
po lu
pl at
pi c</w>
pesquis a</w>
perso ana</w>
pen sei</w>
p adr
o g</w>
ni fic
negr e</w>
nec es
ne -a</w>
mã os</w>
mun că</w>
mulț umesc</w>
mon te</w>
mer g</w>
man h
man eiras</w>
m ur
lem br
k il
jo vens</w>
j am</w>
it al</w>
inte gr
incredi bil</w>
imagin i</w>
ic le
i esc</w>
h ol
gân desc</w>
fil m</w>
famil ia</w>
es quer
en g
en c
em pre
el alte</w>
e ște</w>
e ti
dumnez eu</w>
dre ap
dr um
do en
dis ci
disci pl
di vi
des cr
cu vân
cor por
constru í
ci n</w>
cel elalte</w>
can d</w>
c elor</w>
b une</w>
b or
b om
auz it</w>
as sem</w>
an un
an da</w>
am i</w>
al bine</w>
ad ă
ac um
ab ă</w>
1 6</w>
ș nu
întreag a</w>
împre ună</w>
univers ul</w>
ul ă</w>
trans mi
tiv os</w>
ti vemos</w>
te ze</w>
t ine</w>
t -o</w>
si cos</w>
sem nific
s um
responsab il
re cur
rapid amente</w>
r ând</w>
r as
pu bli
press ão</w>
precis o</w>
pre ven
pr is
pi e
pens amos</w>
palav ra</w>
ot ul</w>
organ is
ol ha</w>
och ii</w>
oc u
obi șnu
ob ser
nor mal</w>
no ite</w>
niger i
ni c</w>
n es
n atu
natu reza</w>
n at
mul her</w>
maș ini</w>
m ou
log o</w>
k e
ix a</w>
is l
ir ão</w>
in h
imedi at</w>
im ea</w>
i ască</w>
go verno</w>
folos i</w>
fer r
faz en
fal a</w>
fa ţă</w>
ex tin
evi dent</w>
est ões</w>
es cu
enten di
en a</w>
dire ção</w>
di stru
des e
d ori</w>
d ator
cur aj
cop il
con str
con clu
com par
co la</w>
co l</w>
cl asă</w>
ci dade</w>
c li
c ima</w>
c adr
bur acos</w>
bur aco</w>
bine înțeles</w>
b is
ați on
ativ ă</w>
at ă
ar ma
al idade</w>
aju da</w>
ace şti</w>
absolu tamente</w>
a ib
5 00</w>
19 7
1 8
1 50</w>
ți va</w>
ți ile</w>
întâ l
în tor
âmi de</w>
vre o</w>
vor bim</w>
vi ol
vede ţi</w>
ve ți</w>
vac inas</w>
tor no</w>
te d
te -
tar de</w>
t ul
t aţi</w>
să u</w>
su ger
sof tw
sigur an
răsp uns</w>
ră spun
res ur
reg istr
real idade</w>
rap id</w>
puter ea</w>
proiec t</w>
pre fer
pove şti</w>
posi ção</w>
pl as
pir âmide</w>
petr óleo</w>
pesso al</w>
per to</w>
par tes</w>
par t
p ur
ori ent
om en
num e</w>
ni vel
n -ar</w>
mo v
mi ș
mam a</w>
ma ş
m asă</w>
le va</w>
l os</w>
l ag
ită ți</w>
ir ani
incr ível</w>
import antă</w>
im i</w>
i ţi</w>
i p
h ai</w>
go og
fiz emos</w>
fi z</w>
f e</w>
ex ce
escal a</w>
es tim
ent u
ele tr
e d
e ască</w>
du ce</w>
di min
desenvol vimento</w>
d ão</w>
d ul
câ țiva</w>
câ te</w>
cul tiv
cul os</w>
cre ş
con fer
comput adores</w>
começ ou</w>
com pro
ci d
c ale</w>
bu c
br e</w>
bine înţeles</w>
bilh ões</w>
ativ os</w>
as ig
ap ós</w>
adă u
ace ști</w>
ac tu
ac ela</w>
a- i</w>
2 4</w>
2 .
1 1</w>
ţ ilor</w>
ó gi
învă ț
în d</w>
în apoi</w>
ér ica</w>
y outu
youtu be</w>
x o</w>
w at
vis ta</w>
vi u</w>
urmă ri
univer s</w>
u sa</w>
té ria</w>
trans por
torn ar</w>
to po</w>
ter mos</w>
ter ce
te am</w>
t âr
stân ga</w>
stri bu
sf âr
s înt</w>
s ac
res pec
recen temente</w>
re com
r ot
r om
r am
qu estões</w>
produ z
problem ele</w>
pro pria</w>
pr ă
pl us</w>
pir am
pequen os</w>
pas so</w>
p ic
p er</w>
os amente</w>
op t</w>
num ăr
num ele</w>
num ar</w>
nom e</w>
mân care</w>
mon itor
miliar de</w>
mic élio</w>
leg al</w>
iz ol
iz ar</w>
ir ia</w>
inteli g
in ício</w>
im porta</w>
h or
h il
frum os</w>
for d</w>
fom os</w>
folos it</w>
exper ts</w>
ex pan
es tran
er v
er ic</w>
er em</w>
educa ção</w>
disser am</w>
dimen si
dev ine</w>
des tru
d é
d á</w>
d an
cres c
cost um
con tar</w>
con ta</w>
con cep
compl ic
col on
co oper
cion al</w>
cham ada</w>
ch ris</w>
ch ina</w>
br a</w>
bon net</w>
bin ele</w>
b ic
ativ as</w>
at er
ară ta</w>
ar t</w>
amer ica</w>
alun os</w>
al to</w>
al b
aj ul</w>
ab a
a coper
1 0
1 ,
ț ilor</w>
ț ele</w>
ș tri</w>
şti a</w>
ăr ie</w>
între g
în toar
zon ier
z il
viaţ ă</w>
vel oci
ve u</w>
vac ina</w>
vac cin</w>
tre in
tr a
ti z
ter n
tecnolog ias</w>
te ve</w>
tam an
sănă tatea</w>
sufici ente</w>
su tă</w>
spați u</w>
sp atele</w>
ri os</w>
rez ult
repe ti
re m</w>
re lev
qu ar
puter e</w>
publi c</w>
popul ação</w>
pl e
per cep
pequen as</w>
particul ar</w>
parti cip
pal estra</w>
pa is</w>
p ág
p elas</w>
olh ando</w>
o l</w>
o c</w>
nor m
non -
negr os</w>
ne agr
neagr ă</w>
mod el
mi l</w>
l ân
j an
ing ton</w>
in ver
il ea</w>
ide ias</w>
i er</w>
h ado</w>
glob al</w>
funcțion ează</w>
funcion a</w>
fun do</w>
fun da
fic ă</w>
fic ar</w>
fi cou</w>
fel iz</w>
fant as
ev it
est ar
esquer da</w>
espé cie</w>
espec í
entr ar</w>
enor me</w>
en d
e for
dinoz aur</w>
difer it</w>
di o</w>
de ș
d ăm</w>
cél ulas</w>
câ m
cre de</w>
cre at</w>
conce ito</w>
con for
ci do</w>
cer e</w>
ce al
car ă</w>
car bon
cam inho</w>
ca te
brit an
bi o
b ia</w>
b er</w>
ati z
ati vidade</w>
am a</w>
al ista</w>
ad oras</w>
ad ministr
abil i</w>
ab sol
a h</w>
. a.</w>
știin ță</w>
şti i</w>
ô n
î ţi</w>
é po
ându -
á -la</w>
w ik
w ash
vr ut</w>
vis ual</w>
vin do</w>
vie ţii</w>
vej o</w>
une ori</w>
u z
târ ziu</w>
trans forma</w>
to x
ti i</w>
teri or</w>
t ó
t v</w>
sun e
su te</w>
sim t</w>
sen s
se par
ro g</w>
repe de</w>
re ce
quanti dade</w>
qu ão</w>
pă s
pun em</w>
princi pi
pre par
pov o</w>
or ii</w>
nu tri
nov os</w>
nom es</w>
mă n
ment al</w>
mem br
me ază</w>
materi al</w>
matem ática</w>
manh ã</w>
mag az
m ir
lucre ază</w>
lu ăm</w>
lon d
lapto p
l ic
l i</w>
jun to</w>
is te</w>
ir am</w>
inv és</w>
indivi du
in se
in ici
ide i</w>
id ente</w>
h os
fí sica</w>
ferr ament
fav or</w>
ex ten
ex er
esper o</w>
elim in
electr on
econ ô
e g
direc t</w>
dintr- un</w>
dimin e
di stan
de mais</w>
de di
d ob
continu a</w>
constru it</w>
con se
com pon
com paixão</w>
com igo</w>
cole ga</w>
ce is</w>
car re
can ti
c ate</w>
bă tr
bu că
biolog ia</w>
bic icle
b a</w>
aţi ile</w>
aş tep
ave au</w>
av e</w>
au zi
anti corp
al can
ag nos
a y</w>
ț ări</w>
ţi ile</w>
ş ii</w>
înt un
în cre
és semos</w>
épo ca</w>
á re
áre as</w>
wash ington</w>
vre ți</w>
vin te</w>
vene zu
veloci dade</w>
v adă</w>
um an
u se
u it</w>
ti n</w>
te zi</w>
taman ho</w>
t ată</w>
t an</w>
sur prin
str ia</w>
solu ção</w>
sol o</w>
soci edade</w>
so l</w>
seman as</w>
seman a</w>
se cun
s tă</w>
s cară</w>
robo ți</w>
ren ov
rel ação</w>
re ț
re prezintă</w>
re conhec
qu ei</w>
próx imos</w>
pri vin
prez ent</w>
pre d
pos sa</w>
pe ix
patr at</w>
p ico</w>
oport un
ofer ă</w>
oce anul</w>
ob je
număr ul</w>
nor te</w>
ni vel</w>
n -am</w>
mov iment
mo ver</w>
mo tiv</w>
mis são</w>
minun at</w>
ma pas</w>
m ento</w>
l í
j am
is ă</w>
is ol
io res</w>
inter ne
inter ac
industri al</w>
in gl
im b</w>
ig nor
gos to</w>
ger al</w>
gen e</w>
gan ist
funcţion ează</w>
f ul</w>
extr em</w>
et c</w>
esso res</w>
es i
es cola</w>
em is
em b
e ua</w>
e col
diver tido</w>
diferen ça</w>
desco ber
de fapt</w>
de asupra</w>
de a
de -
d amente</w>
cre din
corec t</w>
comunic ação</w>
combu st
com er
cl ar</w>
ch im
cen ți</w>
cel ăl
ceal altă</w>
car tea</w>
camb o
c ii</w>
c az
br o
br ilh
baz a</w>
b ir
at é
at ului</w>
as sob
ant ar</w>
an ele</w>
ament os</w>
am érica</w>
aib ă</w>
af ară</w>
ace ea
a fe
a -se</w>
5 .000</w>
țin ut</w>
ți une</w>
ţ ea</w>
ştiin ţi
ş nu
ş ase</w>
ăr b
ól og
óg ico</w>
í s
ê nio</w>
uș or</w>
un ile</w>
tr ece</w>
tot almente</w>
toc mai</w>
ter men
tem por
teles có
tan ha</w>
t au</w>
t ado</w>
să l
st ati
sp er</w>
sen s</w>
sab ia</w>
s ine</w>
ră u</w>
rez ul
reli g
qu ência</w>
qu in
prof is
prof essores</w>
prim eiros</w>
pre ço</w>
pr os
pr on
posi bil
pier du
per io
oric are</w>
or qu
or ch
on om
olog ia</w>
obi şnu
o pe
o ito</w>
na ţion
n ível</w>
mân carea</w>
mo dific
mo de
min te</w>
mes mos</w>
melh ores</w>
maș ina</w>
ma téria</w>
k y
it orul</w>
ir i</w>
inte l</w>
in te</w>
in s
imagin ea</w>
i al</w>
halucin aţii</w>
goog le</w>
g or
folos im</w>
finan ci
ex i
evolu ção</w>
especi almente</w>
es for
err ado</w>
er t</w>
en vi
emb ora</w>
ele za</w>
el em
ecr an</w>
do res</w>
dinossaur o</w>
dilem a</w>
di stribu
di ante</w>
di a
dia gram
des cri
cul as</w>
cu te</w>
cu s
cre ș
cr om
cor aj
cop ul</w>
consum ul</w>
condi ção</w>
compu ter
com pasi
com ent
com bin
co gni
ciuper ci</w>
cienti stas</w>
cer ea</w>
celăl alt</w>
car bo
cal i
c ál
b ărb
b ă</w>
b eleza</w>
ați ei</w>
av anç
ativ e</w>
asig ur
ară tat</w>
apăr ut</w>
ap te</w>
anim alele</w>
am az
alt ceva</w>
al ex
al binele</w>
al ar
agr icul
ad n</w>
acum ul
ac ei</w>
2 7</w>
1 7</w>
-lh es</w>
ţi va</w>
în grij
á stico</w>
z he
zhe im
zheim er</w>
ví de
vol tar</w>
vir am</w>
ver am</w>
univers ului</w>
uit ăm</w>
u im
tro l</w>
tre c</w>
tor na</w>
ten do</w>
telefon e</w>
tehnolog ie</w>
t ată
sur preen
spun em</w>
so b</w>
ser ão</w>
senti r</w>
sen h
sel v
segur ança</w>
segun da</w>
sco p</w>
sch imb</w>
s ões</w>
s ân
s t</w>
revolu ção</w>
re fl
re cu
propri u</w>
propri ile</w>
proiec tul</w>
pro to
pro por
pri zonier
pre mis
pos sibil
per fec
pens amento</w>
pe trol</w>
parti r</w>
p ia</w>
orig in
om ul</w>
ob ic
num ere</w>
num er
nic io</w>
negr o</w>
măn ân
muz ica</w>
mode l</w>
mil it
mic ros
mer gem</w>
mer eu</w>
m ex
lân gă</w>
l ac
j us
j apo
istor ia</w>
is ra
inter pre
in sec
in flu
hum an
hom ens</w>
h r
g ând</w>
g a
fundament al</w>
frum use
fil hos</w>
feliz mente</w>
fav or
f é</w>
f le
est ávamos</w>
es por
en ţi</w>
em oci
el é
e f
do ve
dinoz aur
desper d
descobr imos</w>
der am</w>
deix ar</w>
defin i
de vreme</w>
de ge
cre a</w>
cr í
copi ilor</w>
conver s
conte ază</w>
compl e
co z
car e-
c n
c enten
b ot
b oi</w>
ave ţi</w>
av os</w>
au zi</w>
ate i</w>
ar ão</w>
ar mas</w>
an aliz
amen t</w>
amb os</w>
alt fel</w>
al zheimer</w>
al tele</w>
af ir
adi că</w>
ad ân
acredi to</w>
acor d</w>
acontece r</w>
ab ri
- uri</w>
ș it</w>
ţ ei</w>
últi ma</w>
întreb at</w>
í do</w>
é ria</w>
z ic
víde os</w>
ví du
vorb it</w>
vorb i</w>
vol um
voc e</w>
vide o
vi teza</w>
vi deo</w>
vi amente</w>
vermel ho</w>
ver ão</w>
vel mente</w>
vech i</w>
v an
um ane</w>
u tr
tur ile</w>
tu bar
to tal
tic amente</w>
ter r
ten ha</w>
teles co
t í
sub mer
situ ação</w>
siste me</w>
sim il
ser em</w>
schimb are</w>
s por
s li
s esc</w>
s elec
s ele</w>
rămân e</w>
ris os</w>
rest aur
recen t</w>
re vel
re n</w>
re gener
re ci
r af
quer ia</w>
qu í
públ ico</w>
produ z</w>
produ c</w>
precis am</w>
pr az
per spec
per fe
pequen a</w>
pens ando</w>
pe da
on da</w>
no ștri</w>
nivel ul</w>
ne utr
nat al</w>
n it</w>
n ice</w>
n esses</w>
n ele</w>
mân a</w>
muz ică</w>
milh ão</w>
mic ro
mi -ar</w>
meta de</w>
mas sa</w>
mas i
mar x</w>
m is</w>
m er</w>
lung ul</w>
loc ui
loc u
le y</w>
le vou</w>
labor atório</w>
l una</w>
l ou
k s</w>
k ey</w>
joc ului</w>
j o</w>
ită ţile</w>
indi vídu
inclu indo</w>
in ii</w>
il ha</w>
ic idade</w>
i ri
h id
gri pă</w>
gh e
fun gos</w>
fin almente</w>
fic am</w>
fem ei</w>
f lo
ex amin
ex ag
es en
es a</w>
equi pe</w>
en gen
em pa
el i
du c</w>
dr ag
dom en
doc um
divi di
distr ac
dire ito</w>
dire ita</w>
dezvol tare</w>
dever íamos</w>
desperd ício</w>
des chi
de part
d uri</w>
d ata</w>
călă tor
câ ţiva</w>
cu id
cres cendo</w>
corri da</w>
continu ă</w>
constr ui</w>
consegu ir</w>
con ser
compe ti
compan h
co leg
ciber ne
centen as</w>
cel ul
carbon o</w>
carbo n</w>
capac idade</w>
ca ç
c ul</w>
c ile</w>
c azul</w>
br ie</w>
br an
ban ii</w>
ban g</w>
atu almente</w>
ativ o</w>
as sust
ar qui
ap ă
aliz ar</w>
al is
af ara</w>
adu ce</w>
ac ţi
ac esso</w>
ac as
aba ixo</w>
2 000</w>
. com</w>
ști i</w>
ţi ei</w>
ţ ări</w>
ó ria</w>
învăţ at</w>
întreb are</w>
înch is
încer c</w>
în curaj
é dia</w>
vul ner
v os</w>
univer sidade</w>
uni te</w>
ul tima</w>
uit at</w>
totu și</w>
tot dea
totdea una</w>
to ne</w>
to mar</w>
ti tu
ti m</w>
te oria</w>
tar ef
t esc</w>
săptămân i</w>
supra vie
sun ă</w>
sufici ent</w>
stu den
softw are</w>
singur ă</w>
sim ţ
se cul
schimb at</w>
s y
reuș it</w>
renov áveis</w>
ren un
recur sos</w>
recu per
quar to</w>
próx ima</w>
propri et
produ se</w>
prim it</w>
poten cial</w>
post os</w>
poss am</w>
po stas</w>
pl en
per ce
par eci
padr ão</w>
p ar</w>
or ă</w>
oce an</w>
negóci os</w>
ne bun
mâ inile</w>
mon di
min has</w>
men cion
me do</w>
me dia</w>
maravilh osa</w>
mar te</w>
m it
m ie</w>
lă s
lucre z</w>
li dar</w>
legă tură</w>
k ar
ită ţii</w>
it at</w>
ir os</w>
interi or</w>
inteli gente</w>
inte iro</w>
ing in
ind ú
in tu
in s</w>
import antes</w>
imagin ați-vă</w>
il ă</w>
i gu
i -au</w>
h ră
gu ei</w>
gri p
gre di
ger ea</w>
ger ação</w>
gener al</w>
flu ier
feric ire</w>
faz ê-lo</w>
faz emos</w>
extrem amente</w>
estu do</w>
est i</w>
espé ci
espéci es</w>
er ie</w>
en car
e şte</w>
dreap ta</w>
dom n
do am
dig it
dev em</w>
desafi o</w>
den do</w>
de vemos</w>
de gr
de cis
d ră
d ela</w>
cur s
cu vinte</w>
cre io</w>
cre dem</w>
conte x
consegu imos</w>
con st
con cor
com prim
com preen
col o
co bor
ci vil
cen tes</w>
calcul ator</w>
c tu
bun ă
ben e
b ec
b ati
atur as</w>
ate us</w>
at mos
assun to</w>
ap are</w>
an te
an ta</w>
ambi ente</w>
am s</w>
alun o</w>
al tul</w>
al tern
ajun g</w>
afl ă</w>
afl at</w>
ad res
acc es</w>
absol ut</w>
abil itatea</w>
3 ;</w>
19 9
1 ;</w>
1 .
- i</w>
&#9 3;</w>
&#9 1;</w>
ț ul</w>
ún ico</w>
ô metros</w>
întâmpl a</w>
în sem
în registr
í o
í nio</w>
ê-l os</w>
ã os</w>
á tico</w>
zi c</w>
w k
vi vo</w>
vi t</w>
ver em</w>
venezu ela</w>
val or</w>
v isto</w>
v esti
v ale</w>
uş or</w>
ur ma</w>
uni do</w>
un de
u su
u ia</w>
transfor m
trans fer
tr em
ti mi
ti da</w>
ter ea</w>
tele f
tehnolog ii</w>
tehnolog ia</w>
să- mi</w>
situ ația</w>
si v</w>
segu inte</w>
sap te</w>
s ǎ</w>
s pui</w>
s ico</w>
s ati
s an</w>
răz boi</w>
ric har
richar d</w>
repres ent
rel ógi
re uş
re pen
re ino</w>
re i</w>
re ază</w>
quer em</w>
pă tr
pu se</w>
prieten ii</w>
prezent are</w>
pon tos</w>
po ată</w>
plan tele</w>
pierdu t</w>
pass ar</w>
parec em</w>
p el
p at
on ul</w>
obic ei</w>
ob viamente</w>
o ta</w>
o pri
negóci o</w>
n essas</w>
mí dia</w>
molec ul
mod uri</w>
mod al
milio n</w>
micel iul</w>
medi u</w>
me tri</w>
matema tică</w>
ma pa</w>
m ês</w>
in gredi
imagin em</w>
im un
ie f
i ub
i or</w>
i el
gă uri</w>
g er</w>
g aur
fi gur
fe itos</w>
fa ţa</w>
fa ça</w>
f us
ex ecu
ess enci
escol as</w>
es tivesse</w>
entendi mento</w>
ec er</w>
e ţi</w>
e dr
do ilea</w>
dinozaur ii</w>
di t</w>
di sp
des car
der ea</w>
del oc</w>
de vin</w>
d amos</w>
că l
cur so</w>
cur se</w>
cui va</w>
creier ul</w>
cor re</w>
cons elh
con gr
comport amento</w>
começ o</w>
civil iz
cit esc</w>
cin ă</w>
cerce tă
centr aliz
cent avos</w>
cas ă</w>
capit al</w>
cap ă
c ǎ</w>
c uri</w>
c icl
c es</w>
brincade iras</w>
avel ing</w>
ave ți</w>
av ă</w>
as ter
as soci
arti sta</w>
ar á</w>
ar gă</w>
ar că</w>
apo n
ap a</w>
an do
an ce</w>
ament ul</w>
am ă</w>
am or</w>
al tos</w>
ad ol
ad ap
ach ar</w>
ac res
ac ima</w>
ac i</w>
4 7</w>
2 6</w>
2 1</w>
2 ,
19 8
- ului</w>
ți -vă</w>
ști a</w>
ș col
şe din
úl timo</w>
ô nom
óg ica</w>
încre dere</w>
începu tul</w>
ísti ca</w>
é tica</w>
ã o-
z ia</w>
z e
vol un
vo astră</w>
virus ul</w>
viet nam
vi itorul</w>
vi am</w>
ver si
ve ja</w>
v os
vos tru</w>
v ela</w>
urmă torul</w>
urmă torii</w>
u ita</w>
tu al</w>
tr as</w>
tor a</w>
to m
tiv essem</w>
ten ham</w>
telef on</w>
taref a</w>
str ate
st ă
st are</w>
spun ă</w>
sentim ento</w>
sentim ent</w>
sem elh
se cre
s pri
spri j
s ho
s cu
rou b
ro şii</w>
ris co</w>
result ado</w>
repen te</w>
reli gia</w>
reg ul
re fer
r ur
pu desse</w>
própri os</w>
produ tos</w>
produ s</w>
procur ando</w>
proc esul</w>
proc ess
prim ele</w>
pres ente</w>
pol en
po ză</w>
po ni
po dia</w>
plane tă</w>
pl ano</w>
pergun ta</w>
per i
pen se</w>
parti ci
pal co</w>
orig ami</w>
op ini
ol ina</w>
och i</w>
oc az
obje tivo</w>
ob jet
objet os</w>
oar ec
oar ea</w>
num esc</w>
n ó
n -a</w>
máqu inas</w>
mun ca</w>
mu s
motiv ul</w>
mic as</w>
medi da</w>
mar c
m p</w>
m ot
lun ă</w>
lin gu
k e</w>
ju r</w>
jog o</w>
jo ey</w>
iz a</w>
it ur
it amente</w>
is mul</w>
ire mos</w>
ir ii</w>
inv estim
inte lec
in stru
in f
hum ano</w>
hos p
h ăr
h abilidade</w>
gă sesc</w>
gu ar
gră ma
gal inha</w>
fí sicos</w>
fí ceis</w>
fá br
funcion am</w>
folos ind</w>
flu ctu
fil mes</w>
fi ind
fi in
feme ie</w>
famil i
fac il
fabr ic
experim ente</w>
experim ent</w>
exempl os</w>
exempl e</w>
exce to</w>
estu dos</w>
estr até
especi al
esfor ço</w>
escre ver</w>
escr it
es qu
er mos</w>
ent al</w>
en ă</w>
en e</w>
di ria</w>
di fíceis</w>
di do</w>
dever iam</w>
desen h
de ose
de f
da n</w>
có digo</w>
cuno aș
cultur al</w>
cu st
cri aturas</w>
cresc imento</w>
corr endo</w>
compan ie</w>
começ aram</w>
col ap
co or
ciuper cile</w>
cir cul
ci o</w>
cham amos</w>
c il
bon s</w>
bo as</w>
biblio tec
bi g</w>
ben efici
aţi -vă</w>
auto -
at aqu
as cun
apro po</w>
am igo</w>
al ţi</w>
ag ă</w>
ad us</w>
ab sor
ab ia</w>
4 00</w>
şti e</w>
ă un
întreb area</w>
înce arcă</w>
în gri
ís mo</w>
ío do</w>
ându -se</w>
âm p
âmp adas</w>
âm ica</w>
ás semos</w>
á sti
z ec
wat ts</w>
w or
vizi on
vi dos</w>
ve io</w>
ve em</w>
v á</w>
us am</w>
unde va</w>
um ană</w>
ultim ul</w>
u rech
u ite</w>
tă ţi</w>
tubar ão</w>
trim ite</w>
tre ia</w>
traz er</w>
totu şi</w>
tol er
toc ar</w>
tip uri</w>
ti l</w>
ti ci</w>
terce ira</w>
ter ii</w>
ta h
tah l
tahl tan</w>
t ând</w>
t ați</w>
t ação</w>
săl bati
sunte ți</w>
sunte ţi</w>
sun et</w>
sub stan
studi u</w>
sti u</w>
sper an
sin ais</w>
serv ici
segu ir</w>
se jam</w>
salv ar</w>
s í
s ter
s ou
s copul</w>
s au
ră dă
rădă cin
robo ții</w>
rob otul</w>
ro ș
ric k</w>
result ados</w>
respe ito</w>
republic anos</w>
realiz at</w>
re x</w>
re for
r us
r b</w>
que br
păr ţi</w>
pág ina</w>
pu ț
pu d
projet os</w>
profes or</w>
produ zi
princí pio</w>
por ém</w>
perspec tiva</w>
pergun tar</w>
per íodo</w>
pens am</w>
par ten
par is</w>
pa ul</w>
p ici
or aş
om etr
o ur
o pr
ne y</w>
n ică</w>
n esc</w>
mé dia</w>
mor te</w>
molec ular</w>
miş care</w>
mi -
mes mas</w>
mes a</w>
mer gi</w>
mens agem</w>
me to
me t
maș inile</w>
lucr at</w>
lon ge</w>
loc ais</w>
lin ie</w>
lem bre
le go</w>
l âmpadas</w>
kh an</w>
iz at</w>
is tă</w>
is ten
io are</w>
inst ant
inse tos</w>
ingl ês</w>
infr a
informa ţii</w>
indú stria</w>
indepen dente</w>
in evit
imagin ação</w>
im pro
i v
ha ver</w>
h on
h c</w>
gr adu
gi g
gaur ă</w>
făcu t-o</w>
frum oasă</w>
fol ha</w>
explic ar</w>
expl ore
experien ţă</w>
exper imento</w>
ex cep
estud antes</w>
estr as</w>
esti on
es tre</w>
econom is
e- me</w>
e ven
dé cada</w>
dr um</w>
dr am
doen ças</w>
dis poni
di minu
descobr i</w>
des er
des cre
de man
de ira</w>
dator ită</w>
d ine</w>
câm era</w>
creier ului</w>
cre ier</w>
confi ança</w>
confer in
compu ter</w>
compr ar</w>
combust íveis</w>
com uns</w>
coloc amos</w>
cogum elos</w>
co -
cl asa</w>
ciu da</w>
cin a</w>
che ga</w>
cer tamente</w>
cel ule</w>
ce as
caz uri</w>
carre ira</w>
cap abili</w>
cam pos</w>
cam inh
ca ixa</w>
c anto</w>
bus ca</w>
bog ă
biolumin is
bec uri</w>
b ate</w>
b ale
az a</w>
atr a
ativ amente</w>
ataqu es</w>
at uri</w>
astr uc
astr onom
aster o
ar ie</w>
ar iam</w>
apicul tores</w>
apar t
anum ite</w>
an c
americ ano</w>
americ ani</w>
americ ana</w>
americ an</w>
amb ele</w>
am ea
aju torul</w>
aj ele</w>
ag nó
afric anos</w>
ad un
acor do</w>
ac ha</w>
ac a
a que</w>
2 2</w>
- ați</w>
știin ți
ţ ară</w>
ştiin ţă</w>
ăr ilor</w>
ă nă
ă -
ólog os</w>
ó b
întreb ări</w>
înde păr
în ăun
îm br
íci as</w>
á ticos</w>
á ticas</w>
wil son</w>
war ren</w>
vâr sta</w>
vizu al</w>
virus uri</w>
vi r</w>
ver da
v as
u tă</w>
tradi țion
tr as
ton el
to area</w>
tiv as</w>
tin ă</w>
ti ci
sune tul</w>
su g
su d</w>
studi i</w>
sti c
stan dar
st at</w>
sion ais</w>
sim p
sen z
scen ă</w>
sau d
sa ir</w>
sa gr
s ele
răspun sul</w>
redu zir</w>
re uni
raz ões</w>
qu ant
pă i</w>
pute am</w>
profes ori</w>
profes ion
proc ente</w>
privi re</w>
pris ion
pr é
poten ţi
possibil idade</w>
poss amos</w>
polí tica</w>
po d
plas tic</w>
person agens</w>
pas sos</w>
pap el</w>
p â
p c
om en</w>
ol i
oce anului</w>
oc as
ob ter</w>
o fici
not ícias</w>
norm almente</w>
nici un</w>
ni g
nig éria</w>
n ão-
n -o</w>
máqu ina</w>
mou se</w>
monitor iz
mom entul</w>
mij loc</w>
merc ados</w>
mer ge
medi ul</w>
medi r</w>
mani pul
man ter</w>
lucr ul</w>
le it
k er</w>
joc ul</w>
j ac
interess antes</w>
inspir at</w>
informa ções</w>
in verno</w>
in ven
in difer
indifer ent</w>
im ă</w>
il i</w>
ie ști</w>
i ções</w>
i u
i dos</w>
h ou
grup os</w>
grij ă</w>
gol fin
ger almente</w>
gen ul</w>
gar raf
gar oto</w>
g ir
fluctu s</w>
fiz eram</w>
fiind că</w>
fi quei</w>
fi cos</w>
ferrament as</w>
fer e
fen ô
fa ço</w>
f ri
f aria</w>
exper ţii</w>
ex press
ex pres
esti ci
escur a</w>
en coraj
emo ţion
efor t</w>
econom ice</w>
e qu
dis to</w>
din am
dific ul
der i</w>
democr atas</w>
dem ia</w>
del ici
de veni</w>
de pin
de i</w>
de fen
de clar
da vi
da i</w>
d y</w>
cus to</w>
cur sul</w>
cres cut</w>
cre zut</w>
cre ează</w>
cr on
contr ário</w>
consegu em</w>
confl ic
conec ta</w>
con şti
con serv
con frun
comunic are</w>
comun itate</w>
compartilh ar</w>
com unidades</w>
coloc a</w>
co le</w>
ci te
ch in
centr o</w>
ce u</w>
c im
c ad
bătr ân
bu cur
bran co</w>
bon ito</w>
bicicle ta</w>
bater ia</w>
av es</w>
atur ă</w>
ator ii</w>
ast a-i</w>
as oci
arti go</w>
ari amente</w>
ar ei</w>
ar at</w>
ar -se</w>
aproxima damente</w>
amin te</w>
americ ane</w>
amen in
am e</w>
alb astră</w>
aju tă</w>
ag u
ag o</w>
afac eri</w>
adău g
adul tos</w>
ad n
acredi t
acion ais</w>
1 0.000</w>
0 .
- aţi</w>
- ai</w>
ôni as</w>
înţele g</w>
întâ i</w>
í bri
ân ica</w>
ár vo
árvo res</w>
z ie</w>
z g
wil li
vă zu
vâr f</w>
vi dades</w>
var d</w>
ur mare</w>
ur b
u .
tă ț
tă u</w>
trim is</w>
tri b
transpor te</w>
transfor mă</w>
trans port
tr- un</w>
tr ou
torn ou</w>
tonel adas</w>
to ţii</w>
ti s</w>
tex to</w>
termin at</w>
ter ie</w>
ter ey</w>
tar am</w>
t ente</w>
să- ți</w>
să- și</w>
să- şi</w>
sé rio</w>
sé culo</w>
stu art</w>
str ig
sti mul
spun ea</w>
spec ii</w>
sp ate</w>
sobre vi
so fr
sistem ele</w>
sim etr
siguran ță</w>
signific ado</w>
ser ios</w>
ser es</w>
sen so</w>
sen sibil
se cur
scr is
scr ie</w>
schimb ă</w>
schimb a</w>
san gue</w>
s her
sher man</w>
ros tos</w>
relógi o</w>
recun os
re par
re p
re mo
r â
r ul
r itu
quis er</w>
pămân tul</w>
públ ica</w>
proiec tat</w>
progr am</w>
prision eiro</w>
princí pios</w>
prin tre</w>
press ion
pres idente</w>
pre ocu
praz o</w>
pos to</w>
popul ar</w>
po m
pl ec
pi ață</w>
petr ol
perceb er</w>
per da</w>
pe trecut</w>
pe trec
pe dia</w>
pass ou</w>
parec er</w>
par adi
pag ar</w>
p ach
oxig ênio</w>
ou vimos</w>
oport unidade</w>
ol ho</w>
of t</w>
ob jeto</w>
o corre</w>
o corre
num ită</w>
nucle ar</w>
ne w
na vi
n ați
médi ca</w>
mân ă</w>
mostr ando</w>
mon terey</w>
mij locul</w>
micros oft</w>
mic ha
micha el</w>
mi cos</w>
mes aj</w>
men or</w>
melh or
me tro
materi ale</w>
maravilh oso</w>
ma iores</w>
m ica</w>
m c
lun gă</w>
lun g</w>
lucr urilor</w>
lucr a</w>
lingu agem</w>
lin ia</w>
li ção</w>
li ber</w>
li as</w>
le -a</w>
l o</w>
l ista</w>
l en
l as
l ar</w>
ju căr
j ar
istor ie</w>
ir ã</w>
ir an</w>
ion al</w>
interes at</w>
interes ante</w>
intelig ência</w>
infra estrutura</w>
in fer
in cri
incri velmente</w>
im pac
il u
ier ă</w>
id osos</w>
ic ul</w>
ic ago</w>
i ş
i di
har vard</w>
ha ha
h us
gân di</w>
gră din
groz a
groza v</w>
glob ală</w>
g uri</w>
g in
g et
g elo</w>
g ata</w>
făcu tă</w>
fun ção</w>
for ça</w>
for nec
folos irea</w>
fi u</w>
fen omen
fe ita</w>
fazen das</w>
famí lias</w>
fal am</w>
face bo
fac ut</w>
explor ar</w>
experiment os</w>
exis ten
ev an</w>
estu dar</w>
escre veu</w>
err os</w>
er i
entr ada</w>
ensin ar</w>
encontr a</w>
en tele</w>
en gan
empres as</w>
emoci onal</w>
em -me</w>
elé tr
eir amente</w>
eg al</w>
efici ente</w>
ecol og
drum ul</w>
dor esc</w>
distrac tiv</w>
dis par
di os</w>
dezvol tat</w>
design er</w>
desch is</w>
deix e-me</w>
