#version: 0.2
e n
q u
p o
e s</w>
d e</w>
e s
a n
o n
po s
a i
e r
o u
qu e</w>
a pos
o s</w>
apos ;</w>
& apos;</w>
a s</w>
a r
t r
t i
c o
e l
i n
i s
p r
e r</w>
t e</w>
m en
a l
ã o</w>
d o</w>
l e</w>
o r
e t</w>
ou s</w>
r e</w>
e u
p ar
c h
u n
r i
e m</w>
s e</w>
l es</w>
d i
o n</w>
a v
e m
a r</w>
c i
co m
l a</w>
v o
a m
c on
a u
c e</w>
r e
t o</w>
i l
ai s</w>
e n</w>
s u
s o
s i
es t
u m
a d
es t</w>
p l
o t
u n</w>
on s</w>
e u</w>
a t
u m</w>
d es</w>
l &apos;</w>
po u
m e</w>
a s
v i
l i
en t
en t</w>
men t</w>
pr o
a g
e i
d &apos;</w>
n ous</w>
un e</w>
v ous</w>
a b
tr e</w>
um a</w>
i m
ai t</w>
qu i</w>
e z</w>
o i
d an
qu ot
quot ;</w>
& quot;</w>
u i
d a</w>
i c
par a</w>
e t
a p
e x
n e</w>
o s
a m</w>
i l</w>
es s
e c
j e</w>
a ti
p er
m ais</w>
a c
a l</w>
d é
o u</w>
n ão</w>
vo c
s o</w>
on t</w>
t u
men te</w>
v er
dan s</w>
a ç
g r
an t</w>
- -</w>
d e
pou r</w>
e ment</w>
r é
p as</w>
c &apos;</w>
m o
po r
qu &apos;</w>
f or
an do</w>
an t
u l
i a</w>
t o
t er
é t
u s</w>
n o
s i</w>
p en
am os</w>
co m</w>
a u</w>
d u</w>
d a
is t
voc ê</w>
t ou
is so</w>
b i
a do</w>
n a</w>
n o</w>
l u
d es
ai n
m as</w>
f i
el a</w>
f a
i t
e g
o l
com o</w>
po r</w>
u s
r s</w>
on n
d os</w>
t en
u r
em os</w>
el le</w>
a i</w>
pl us</w>
eu r</w>
o b
il s</w>
eu x</w>
p es
g i
su r</w>
ç a</w>
da de</w>
i s</w>
ai re</w>
c ou
v e
m ui
al g
c es</w>
t es</w>
j &apos;</w>
en d
ad a</w>
ó s</w>
ei r
aç ão</w>
men t
s er
n &apos;</w>
el es</w>
o c
r es</w>
i r</w>
n ós</w>
m on
o m
as s
ent ão</w>
é r
n i
en s</w>
el e</w>
pes so
ati on</w>
s t
m es</w>
õ es</w>
b re</w>
s ont</w>
d u
p e
c ar
é s</w>
c a</w>
é ri
o r</w>
s ão</w>
d is
fa z
por t
p ar</w>
e c</w>
au x</w>
è re</w>
c er
oi s</w>
co r
av ec</w>
è s</w>
p i
b l
c r
ti on</w>
h a</w>
ê s</w>
eu rs</w>
for m
d as</w>
l e
t e
n os</w>
a mente</w>
b r
é e</w>
v r
et te</w>
co l
em p
an te</w>
pesso as</w>
po d
f f
con s
o i</w>
g u
en te</w>
av ons</w>
c ri
v er</w>
mui to</w>
f ait</w>
m in
d on
qu an
qu el
c ette</w>
men to</w>
est á</w>
tou t</w>
com me</w>
ai s
m er
s er</w>
t a</w>
or a</w>
f aire</w>
s &apos;</w>
j ou
en ti
v ez</w>
s e
t er</w>
p eu
ai ent</w>
en tr
ê tre</w>
m an
per s
co is
al mente</w>
qu es</w>
ç ão</w>
gr an
so bre</w>
r es
c l
m il
c o</w>
t é</w>
m ar
in ter
es se</w>
p u
m i
f ic
en do</w>
voc ês</w>
é m</w>
p a
t s</w>
al i
ou tr
m es
é es</w>
v e</w>
f er
ad os</w>
an os</w>
n os
h o</w>
pr é
g ar
don c</w>
c ul
p h
n ci
un i
s a</w>
in t
m o</w>
e l</w>
par ti
bi en</w>
t os</w>
a ch
ti n
r el
i g
m os</w>
est ão</w>
t em</w>
qu ando</w>
m ê
c e
t emp
m un
faz er</w>
a n</w>
0 0</w>
c u
ét ait</w>
pr es
es te</w>
v en
tr ès</w>
ch o
s eu
pou r
pro bl
con tr
po n
è me</w>
r a</w>
ci on
c ela</w>
a f
v a</w>
pen s
ic i</w>
é l
c ap
h ist
s ou
o p
o g
nci a</w>
ess a</w>
tr av
ant es</w>
el les</w>
l er</w>
a o</w>
b e
tr es</w>
p el
ag ora</w>
as si
am b
is to</w>
tr an
ag e</w>
vo l
s ab
g ens</w>
au s
f oi</w>
mê me</w>
l eur</w>
im port
f r
l ement</w>
m a</w>
m e
por que</w>
er a</w>
d in
p o</w>
ti v
s on</w>
or es</w>
b em</w>
po de</w>
or s</w>
f al
cho se</w>
ent es</w>
tr u
d er
p ass
a qu
a qui</w>
v is
tr i
p e</w>
f il
av a</w>
con t
d em
cou p</w>
ê ncia</w>
ant s</w>
l is
im ag
en tre</w>
á ri
so ci
f in
a z
é n
vo ir</w>
mon de</w>
eir a</w>
an s</w>
u ti
n ou
b li
oi r</w>
pr im
- l
quan d</w>
be au
s em
it é</w>
vr ai
el as</w>
m ain
to dos</w>
en ce</w>
est a</w>
es p
ch e</w>
cois as</w>
h á</w>
e i</w>
ét é</w>
en as</w>
par ce</w>
no tre</w>
f on
pr i
pr end
ch am
ve l</w>
m et
em a</w>
beau coup</w>
vrai ment</w>
s y
aus si</w>
al l
ó ri
c in
su a</w>
so m
pro du
h um
j us
b o
qu er</w>
es c
tr ou
qu er
i r
an n
ad as</w>
t amb
s es</w>
f un
b le</w>
an o</w>
au tre</w>
i ère</w>
an g
t ous</w>
main ten
pers onn
f ois</w>
al ors</w>
tran s
t or
o ù</w>
eir o</w>
e ç
v ent</w>
m é
s or
m on</w>
mainten ant</w>
tu re</w>
r o
i e</w>
c am
al e</w>
er s</w>
tamb ém</w>
ei s</w>
di z
ai n</w>
f u
aç ões</w>
os es</w>
mun do</w>
in e</w>
in s
tr o
t emos</w>
el h
av oir</w>
an ce</w>
t as</w>
ab al
tr abal
di a</w>
uti lis
vi r
d eux</w>
si g
ch oses</w>
si m
s eu</w>
ec is
i d
su r
b ri
ain s</w>
a di
ab le</w>
quel que</w>
on de</w>
d onn
re almente</w>
l eurs</w>
in s</w>
un s</w>
m u
con n
on ne</w>
com men
t -
i t</w>
t ar
rel i
d er</w>
c as</w>
ati ons</w>
r o</w>
pe ti
pr e
v ou
re gar
pr em
gran de</w>
es ti
di t</w>
ap enas</w>
pr ecis
com p
vo y
oi re</w>
cer t
trav ai
reli gi
no m
f aç
de v
au tres</w>
ver dade</w>
m at
mes mo</w>
m ai
assi m</w>
ess as</w>
in c
a tr
su is</w>
su i
peu t</w>
av ez</w>
p ui
li g
c ré
alg o</w>
com pl
b u
v el
form a</w>
ol h
as se</w>
an im
no v
af ri
temp s</w>
o gi
d ar</w>
s eg
ri g
pod er
p eu</w>
com eç
é g
dan t</w>
com ment</w>
pen se</w>
t ar</w>
m eu</w>
f l
cois a</w>
pr ó
di re
pr en
di re</w>
r ob
mil li
b er
ex per
v ais</w>
si on</w>
h o
ess es</w>
n on</w>
n e
g an
uni ver
seu s</w>
pui s</w>
n at
m &apos;</w>
l ar
i dé
a j
qu oi</w>
is s
d ui
pr ès</w>
pod em</w>
m or
a y
personn es</w>
l on
mer c
v amos</w>
t ent
r ait</w>
prend re</w>
en f
vo i
imag in
il i
ar am</w>
vo tre</w>
v re</w>
s ist
r em
di ff
g e</w>
con om
pou vez</w>
b a
s al
qu i
m os
ar ri
tu do</w>
sy st
ch a
í vel</w>
s -
est amos</w>
av ait</w>
í ci
temp o</w>
t ê
hist óri
di fer
vo u</w>
mo i</w>
min ha</w>
an ç
u e</w>
pro j
pl u
tr ui
quan to</w>
pu bli
po l
oi n</w>
is te</w>
c as
ti po</w>
t h
sig ni
p ul
in form
g er
d ad
al ement</w>
m ic
inter n
0 00</w>
ti que</w>
in v
el e
a mento</w>
r ap
n ic
li vr
1 0</w>
vo ici</w>
t ant</w>
fi ci
en s
con h
po s</w>
alg uns</w>
pré s
pa y
g en
ex pl
c os</w>
pen dant</w>
c entr
c ada</w>
vi e</w>
pr is
par te</w>
b an
ai x
t ão</w>
mil h
ment s</w>
f am
en contr
c al
ai ne</w>
c ur
c an
s s
n or
i que</w>
ei a</w>
diff ér
ab or
1 9
no l
ment os</w>
ain es</w>
p al
ei to</w>
b ar
vi da</w>
p é
z a</w>
j a</w>
in do</w>
ec t
en co
c el
v eis</w>
to do</w>
il le</w>
g os
j o
i am</w>
ais s
vo lu
ve au</w>
eu r
ent s</w>
ti ons</w>
est ava</w>
po is</w>
pel o</w>
il l
enco re</w>
ei o</w>
t ement</w>
gr am
est ou</w>
el lement</w>
d r
b es
é ch
s au
pers onne</w>
jou r
eu s</w>
est -
d re</w>
a ci
ti onn
qu al
nos so</w>
le v
l à</w>
jus te</w>
dem an
commen c
at é</w>
al is
ain da</w>
z es</w>
um as</w>
nos s
faç on</w>
es tr
z -
vou l
ti ca</w>
b ou
s enti
av i
á s</w>
probl ème</w>
pou v
mos tr
e ci
v os</w>
pos s
o k</w>
g o
au t</w>
som mes</w>
s em</w>
oi t</w>
em pl
ch er
a cont
f ai
en h
ei x
v ac
d ont</w>
d ois</w>
d o
cl ar
ch ar
av am</w>
. .</w>
intern et</w>
2 0
syst ème</w>
m ul
t al
so lu
r ou
pi r
ist a</w>
g n
cou r
cons eg
bes oin</w>
b at
an c
acont ec
í amos</w>
v ai</w>
u i</w>
in g
i z
ann ées</w>
5 0</w>
è res</w>
pay s</w>
d s</w>
c é
x im
trabal h
s a
r ess
p éri
jou rs</w>
in a</w>
h i
ent end
su as</w>
r en
m elh
m al
ex tr
cons trui
con tin
sist ema</w>
signi fic
hist oire</w>
ch ang
so l
par ler</w>
n as</w>
g ri
ach o</w>
á -l
v í
pod emos</w>
h om
er am</w>
di f
ch i
. ..</w>
é tu
tou tes</w>
qu al</w>
- se</w>
ser v
qu is
mo ins</w>
diz er</w>
c ent
alg umas</w>
qu el</w>
po pul
peu t-
men os</w>
m is
col oc
av ant</w>
tê m</w>
sim pl
qu a
nos sa</w>
históri a</w>
en n
dis se</w>
b on
2 0</w>
in di
import ante</w>
e f
ai res</w>
ag em</w>
ad or</w>
a cion
ti r
qual quer</w>
pr e</w>
por te</w>
pa í
o to</w>
l h
int el
i n</w>
e ff
ch eg
e au</w>
cr o
cha que</w>
an ti
travai l
pro gram
pou co</w>
outr o</w>
ob rig
an a</w>
to das</w>
peu vent</w>
p eg
or gan
est- ce</w>
b on</w>
am éri
ver s</w>
so it</w>
quel ques</w>
peut- être</w>
mon tr
m ati
a près</w>
pro dui
pos si
or din
i er</w>
er g
merc i</w>
en vol
bi ol
ag es</w>
t a
s ci
pro f
in h
d om
ú mer
vi v
tu ra</w>
su b
quer o</w>
l um
int ér
in t</w>
in st
es per
ci p
br inc
tr ês</w>
outr a</w>
l á</w>
j á</w>
enf ants</w>
dad es</w>
ar r
ar ia</w>
è ne</w>
ári o</w>
ve zes</w>
probl ema</w>
pe qu
par t</w>
fal ar</w>
c tion</w>
s ó</w>
s ans</w>
pr ot
an ça</w>
è mes</w>
ç ões</w>
ári os</w>
p ela</w>
n úmer
mui tos</w>
faz endo</w>
ex emp
de pois</w>
cer to</w>
c ar</w>
tu r
t an
s ti
g o</w>
des co
ch er</w>
tor n
tal vez</w>
sui te</w>
pl an
p s</w>
ob j
j am
h av
exper i
cons tru
ar ti
ap pel
a ce</w>
ê tes</w>
v ão</w>
t ec
r u
il h
idé e</w>
ci d
outr os</w>
ex ist
est es</w>
d eix
b as
ap p
é conom
tr ois</w>
clar o</w>
ce p
afri c
tin ha</w>
te ch
m eio</w>
g ar</w>
er gi
ali z
trabal ho</w>
pour rait</w>
pour quoi</w>
parti e</w>
outr as</w>
est u
em as</w>
c et</w>
ar es</w>
v eux</w>
t ent</w>
s û
obrig ado</w>
c en
ais on</w>
tou te</w>
pr is</w>
mai or</w>
in f
g l
f ais
ad r
r a
pesso a</w>
to m
t ô
n u
m ou
h er
b re
ati v
u re</w>
s tr
l oc
ex empl
e ce</w>
der ni
v u</w>
t on</w>
seu lement</w>
pl ant
mé di
ei n</w>
alg u
sû r</w>
s éri
pr in
mo d
mar ch
il les</w>
f ri
at ten
ad ores</w>
vi ent</w>
re di
r os</w>
j eu</w>
et a</w>
ess ay
d ez</w>
at eurs</w>
a î
én ergi
t él
so u</w>
pres ent
li m
jour d&apos;</w>
h ui</w>
ex péri
au jourd&apos;</w>
aj u
v é</w>
v res</w>
travai l</w>
nol ogi
mi m</w>
man eira</w>
jam ais</w>
for a</w>
fa z</w>
din os
c au
ar i
ain si</w>
é li
vel op
v al
su per
or ia</w>
nou v
n ada</w>
met tre</w>
m er</w>
lu i</w>
end r
ab les</w>
á vel</w>
sor te</w>
ou ver
nat ur
min u
man ière</w>
l in
jou r</w>
fu tu
et s</w>
e y</w>
e v
cou rs</w>
c ess
at ur
algu ém</w>
ét aient</w>
trans form
s é
pos i
n es</w>
milli ons</w>
l or
h or
gran des</w>
a fi
í n
ti tu
prem ière</w>
pequ en
ho je</w>
g én
g ic
exemp le</w>
en vir
ce b
bo m</w>
b ur
ad or
a t</w>
ten ho</w>
t amente</w>
p ec
lu gar</w>
l og
e -
dé cou
d ur
c amente</w>
3 0</w>
á gu
to da</w>
t és</w>
prés ent
per g
milh ões</w>
gran d</w>
el s</w>
dé velop
atr ás</w>
at eur</w>
étu di
sim p
se i</w>
ri r</w>
re ment</w>
perg un
par t
p er</w>
m is</w>
fun cion
eir as</w>
conn aiss
tr adi
tou r</w>
r is
po li
me tr
inter ess
en erg
du as</w>
d ar
commenc é</w>
com mun
ch ez</w>
z- vous</w>
r n
poder ia</w>
nom bre</w>
mo ment</w>
melh or</w>
lu z</w>
li vre</w>
in d
anç as</w>
alg uma</w>
ac redi
a to</w>
voy ez</w>
vis i
ven ir</w>
prim eiro</w>
prim eira</w>
p an
nou r
m al</w>
lor s
l ado</w>
energ ia</w>
d ol
con si
cert ains</w>
ar t</w>
ab e
20 0
ui t</w>
res pon
pró xim
par l
noss os</w>
gos tar
f em
ec i</w>
du c
de puis</w>
d ent</w>
vo il
si ca</w>
s an
mui tas</w>
me di
in as</w>
for me</w>
f ont</w>
dé j
aç o</w>
afri que</w>
. 000</w>
s in
pouv ons</w>
po int</w>
par ec
os o</w>
j un
gr os</w>
fa to</w>
f aut</w>
eu se</w>
en quanto</w>
conh eci
b al
ú l
úl ti
t ot
su s</w>
s endo</w>
p asse</w>
import ant</w>
es pe
er r
d ess
ali ment
ac t
é cri
águ a</w>
ri ons</w>
quel qu&apos;</w>
mo y
gu e</w>
g ol
g al
em bl
des envol
contin u
b e</w>
ai r</w>
ver s
tou jours</w>
si m</w>
ri en</w>
rap i
pró pri
pro v
og ia</w>
fon c
est ar</w>
d isso</w>
cri anças</w>
a -
trav és</w>
t w
sab e</w>
p ó
h eiro</w>
es si
ent en
el o</w>
d eles</w>
c eci</w>
b us
at h
al ité</w>
a través</w>
voil à</w>
ul t
tô t</w>
tru c
re g
os a</w>
intér ess
ili dade</w>
g as
espe ci
en suite</w>
em br
el i
eir os</w>
de ver
con f
é ti
à s</w>
v eu
te d</w>
sem ble</w>
pu is
ou vi
númer o</w>
hav ia</w>
exempl o</w>
ex iste</w>
en ci
des ig
con fi
col l
chi ff
ui r</w>
su j
seg un
ré pon
qu es
ou i</w>
n este</w>
lum ière</w>
jus qu&apos;</w>
enti fi
en ces</w>
e conom
déj à</w>
con tre</w>
ci dade</w>
c ô
av el
ass ez</w>
ann ée</w>
an ci
trou ver</w>
si que</w>
se ja</w>
s on
pu t
pl at
peti t</w>
m ag
livr o</w>
es pa
difer entes</w>
améri c
í veis</w>
él ec
á fri
áfri ca</w>
ti r</w>
tech nologi
re cher
par ece</w>
ou r
nov o</w>
n ot
is tr
inv esti
h am</w>
gostar ia</w>
e to</w>
cro y
con te
au c
atr o</w>
ali dade</w>
aix o</w>
ai l
á re
re v
gén ér
g ent</w>
fa ce</w>
est as</w>
anim ais</w>
1 00</w>
énergi e</w>
som m
si ons</w>
sa ú
s el
qu ement</w>
produ z
prin cip
prem ier</w>
n ec
montr er</w>
im porte</w>
gr u
f ei
entr o</w>
d entro</w>
c li
au r
ac c
ab lement</w>
a os</w>
ti ve</w>
qu e
ob serv
m ã
livr os</w>
er ic
d ou
cas a</w>
cap aci
app elle</w>
ant é</w>
ac cor
vol ta</w>
utilis er</w>
t y
plu part</w>
organ is
or i
in i
i dade</w>
h ab
f en
en ne</w>
desco bri
con di
ch es</w>
av ais</w>
voi ture</w>
ter ra</w>
ser vi
s ens</w>
ri a</w>
quan ti
qu em</w>
paí s</w>
nic a</w>
le o</w>
l eg
g er</w>
e mente</w>
b res</w>
am eric
á veis</w>
ser á</w>
saú de</w>
probl èmes</w>
mo l
m eus</w>
gr ou
fi z
er i
ei l</w>
difer ente</w>
di z</w>
cor ps</w>
com put
c av
a prend
í fic
v em</w>
un ca</w>
tr ain</w>
ser ia</w>
s avez</w>
s anté</w>
r am
pes quis
oc e
n unca</w>
n eg
in es</w>
gen re</w>
f is
bi bli
ba se</w>
ap par
all ons</w>
4 0</w>
éri eur</w>
publi c</w>
pris e</w>
ph y
p as
o v
no va</w>
mai oria</w>
li vres</w>
for am</w>
f os
eu ses</w>
dan do</w>
cal cul
b as</w>
az es</w>
anim aux</w>
è te</w>
volu tion</w>
soci al</w>
simpl ement</w>
re z</w>
r á
r est
qu atro</w>
qu ais</w>
pl ace</w>
nour ri
m á
f s</w>
f eito</w>
espa ce</w>
esp aço</w>
don ne</w>
d ó
bu t</w>
b il
al es</w>
a conte
us ar</w>
tu res</w>
s en
parti r</w>
ob ten
o t</w>
nourri ture</w>
nou veau</w>
n in
n enh
l ent</w>
j u
donn er</w>
des se</w>
de vr
com port
c us
1 5</w>
ó leo</w>
ó gic
vir us</w>
sem pre</w>
sab em</w>
s c
qu estão</w>
pal av
ot s</w>
noss as</w>
mo vi
l aqu
laqu elle</w>
h eu
go ver
exper ts</w>
est avam</w>
de vi
d et
cor re
car ro</w>
bibli ot
at u
í li
ç as</w>
univer so</w>
univer s</w>
ter re</w>
t eur</w>
st a</w>
so mos</w>
ser a</w>
pl ic
oc é
oc u
it os</w>
ig o</w>
gu er
gl ob
g ouver
d oit</w>
cer ca</w>
cap azes</w>
c a
ba si
ac ab
tw it
signific a</w>
ri s</w>
rem ar
precis amos</w>
oi te</w>
o x
mo mento</w>
is e</w>
in ho</w>
din heiro</w>
di ver
d or</w>
con su
c y
av aient</w>
ar em</w>
accor d</w>
v o</w>
tou rn
s ais</w>
ri ez</w>
ques tion</w>
qua tre</w>
possi ble</w>
poss ível</w>
or ig
n um</w>
m a
lar s</w>
ist as</w>
in ha</w>
et os</w>
elh as</w>
dol lars</w>
conh ec
c i</w>
avi ons</w>
a present
éri a</w>
é vi
sui v
pro pre</w>
precis a</w>
pr ê
plant as</w>
pens ar</w>
parti cu
p es</w>
p au
o h</w>
lar es</w>
j og
fai tes</w>
fa ci
dif fici
c ó
c at
al ler</w>
ab ri
uni dade</w>
s et
regar dez</w>
qu adr
publi c
pro b
plu tôt</w>
nom br
mo der
m ú
lors que</w>
h amos</w>
expl or
enn ent</w>
dire c
dev ons</w>
d ados</w>
c le</w>
c eux</w>
bur ac
avel mente</w>
acion al</w>
a de</w>
íci o</w>
é c
ç o</w>
v ont</w>
v es</w>
v ement</w>
trou vé</w>
tiv o</w>
ter min
t ons</w>
t on
s avoir</w>
r os
p á
nin gu
f í
f lu
envir on</w>
dévelop p
de pen
cor r
ci r
arr ê
ar d</w>
alg um</w>
œ u
é po
x i
tec nol
t ante</w>
sci entifi
sal a</w>
s ent
ré fl
r é</w>
r az
paí ses</w>
ningu ém</w>
mar av
m ap
intel lig
ind us
h os</w>
for mas</w>
exist em</w>
eur op
da ment
car bon
bi os
b les</w>
at s</w>
an to</w>
an as</w>
ag ens</w>
a z</w>
ê -l
é di
á-l os</w>
vis ão</w>
vis u
tél é
t ele
so i
si on
ser ait</w>
recher che</w>
r as</w>
probl emas</w>
peti te</w>
p u</w>
p eux</w>
p ag
is i
indus tri
h a
gru po</w>
futu ro</w>
f á
expéri ence</w>
ei gn
cu ri
cré er</w>
com prendre</w>
chiff res</w>
cham pi
cap it
ar gent</w>
- même</w>
ég alement</w>
é cr
trou ve</w>
trav ers</w>
simpl es
simples mente</w>
s ous</w>
s ec
qu é</w>
proj et</w>
pl antes</w>
pen so</w>
n er</w>
li eu</w>
it és</w>
id eia</w>
h aut</w>
e aux</w>
donn ées</w>
di g
d oi
cul o</w>
con c
ci ência</w>
cham ado</w>
c ui
b aixo</w>
ar te</w>
aqu ele</w>
ai mer
ad ul
aconte ce</w>
ab solu
a í</w>
tro p</w>
si eurs</w>
pou voir</w>
pl ac
ol ha</w>
nouv elle</w>
mê mes</w>
march é</w>
l es
is me</w>
h al
faz em</w>
f ac
e di
dó lares</w>
dé mo
com un
brinc ar</w>
basi camente</w>
ati on
a ff
& #
&# 9
ê nci
â ncia</w>
y eux</w>
vi dé
univer si
twit ter</w>
t eurs</w>
si do</w>
res ol
pro cess
ph oto</w>
n esse</w>
marav ilh
m ois</w>
in g</w>
h eur
g ag
fi n</w>
es col
dif íci
d í
d eus</w>
compl ex
at óri
ér er</w>
á tica</w>
ví r
ver t</w>
ve aux</w>
ur a</w>
tent ando</w>
t u</w>
t em
sab emos</w>
s pé
r end
r aison</w>
qu il
per ceb
pass é</w>
particu li
p pe</w>
p il
n em</w>
mes ma</w>
i o</w>
h y
fam íli
es co
endr oit</w>
di r</w>
dar w
d é</w>
começ ar</w>
co g
cap able</w>
brinc ad
at t
ar m
vír us</w>
ví de
voul ez</w>
ve ill
un is</w>
u re
spé ci
si tu
regar der</w>
r am</w>
pres sion</w>
pass er</w>
olh ar</w>
océ an</w>
oce ano</w>
mar i
m et</w>
j eu
fr on
fer a</w>
entr e
em pres
e j
e dade</w>
desig n</w>
da mente</w>
cion al</w>
cas o</w>
au tour</w>
at amente</w>
aqu ela</w>
ai der</w>
ag it</w>
acontec endo</w>
ac ti
8 0</w>
2 00</w>
ét ais</w>
é cou
é ci
á-l o</w>
to r</w>
t ez</w>
t est
t am</w>
su p
própri o</w>
pr ess
p ap
mostr ar</w>
man i
m y
k il
is ol
gri pe</w>
g es</w>
g e
fal ando</w>
f e</w>
f av
di rig
di al</w>
des sus</w>
des de</w>
cô té</w>
ati va</w>
a b</w>
6 0</w>
áre a</w>
á ti
tent ar</w>
rá pi
rob ot</w>
pé tro
pro ch
pren ez</w>
pon to</w>
per d
par le</w>
os os</w>
n eu
m è
m au
lu gar
lig ne</w>
jour n
is er</w>
in ten
in o</w>
i da</w>
grou pe</w>
f ant
du z
dinos au
cr ois</w>
cr esc
all ez</w>
acontec eu</w>
é qu
á r
w at
suj et</w>
sou r
simp les</w>
ri ère</w>
religi ons</w>
pro pos</w>
ph on
nic o</w>
mon tre</w>
lugar es</w>
l abor
inv ent
intel ig
int érieur</w>
indi vi
g é
es tru
e z-vous</w>
dinos sau
compl et
cin co</w>
br o</w>
br an
ati vi
at s-
ap prendre</w>
ali mentos</w>
ac tu
a si
volu ção</w>
veu t</w>
travail l
tr on
tr ai
t- il</w>
séri e</w>
ss emos</w>
se con
s avons</w>
ré sou
r adi
qua se</w>
produi t</w>
pro pri
par ar</w>
ni veau</w>
nat ure
n uma</w>
mi eux</w>
lim it
le quel</w>
ins pir
ic o</w>
hum an
gri ppe</w>
gr ap
gouver n
esp éci
enf ant</w>
encontr ar</w>
e vi
difíci l</w>
différ entes</w>
di as</w>
dem oc
de ven
de ci
darw in</w>
d essa</w>
cert aines</w>
b onne</w>
au g
ats- unis</w>
as h
ô le</w>
í ti
é qui
é co
religi ões</w>
quadr ado</w>
pos so</w>
ph ère</w>
pequen o</w>
peg ar</w>
organ iz
or e</w>
olh os</w>
o l</w>
n am
mú sica</w>
m an</w>
l l
is mo</w>
i to</w>
hom me</w>
g a</w>
fr ente</w>
fonc tionn
fam ille</w>
experi ência</w>
est ado</w>
esp è
ens eign
em pr
dé pen
donn é</w>
d esses</w>
d ele</w>
construi r</w>
comun ic
cav al
au to
am bi
ach et
a k</w>
- ci</w>
ú bli
è tement</w>
à -
w e
voy ons</w>
vi das</w>
ve j
tr e
tr at
ti pos</w>
ter r
so m</w>
rob ô</w>
re de</w>
qu elle</w>
pétro le</w>
produ ção</w>
pri t</w>
plu sieurs</w>
plat eia</w>
p úbli
p at
ot os</w>
mo tiv
mo do</w>
li re</w>
l o
ist es</w>
hum anos</w>
h é
gr av
fi m</w>
ex i
en ça</w>
ei as</w>
démo cr
diffici le</w>
di eu</w>
des c
des afi
d ente</w>
comp te</w>
commun au
com ec
ch ac
car ré</w>
atten tion</w>
an i
abe illes</w>
ab elhas</w>
ênci as</w>
á vamos</w>
voi tures</w>
v i</w>
v end
v emos</w>
us ando</w>
tecnol ogia</w>
t ando</w>
t amos</w>
t able</w>
résou dre</w>
res ult
regar de</w>
re présent
prés ente</w>
proj eto</w>
prof ess
pr ati
pour r
pos ta</w>
po ten
pl i
ni o</w>
n ent</w>
mu dan
me il
m el
log o</w>
k h
j an
in te</w>
i ques</w>
gover no</w>
fic ar</w>
f oto</w>
f ez</w>
econom ia</w>
e qu
cul ture</w>
cor po</w>
com parti
car ros</w>
c ad
auc un</w>
-l à</w>
- la</w>
è le</w>
v endo</w>
ul ar</w>
u es</w>
ti ques</w>
segun do</w>
sab er</w>
s ement</w>
réfl éch
prov avelmente</w>
prem i
port anto</w>
oi res</w>
mul ti
mu sique</w>
metr os</w>
merc ado</w>
m aison</w>
l an
j a
it a</w>
is ent</w>
hum ains</w>
h as</w>
gn ons</w>
fil me</w>
fi e</w>
extr a
esc al
e qui
dis ent</w>
des te</w>
cé re
cl asse</w>
ci al</w>
ch ev
cer veau</w>
cau sa</w>
c él
am is</w>
al u
2 5</w>
te za</w>
t ér
seu l</w>
s os</w>
s il
s ex
ré alité</w>
respon sab
pó si
produ ction</w>
pr a</w>
poder íamos</w>
nouv elles</w>
ni g
n isso</w>
moy en</w>
mol é
l embr
i de</w>
hal lu
fin i
es prit</w>
dé cid
democ r
de ment</w>
d ist
cri ar</w>
cri ança</w>
construi re</w>
con st
compl ètement</w>
comec ei</w>
co u</w>
char les</w>
centr al</w>
cen to</w>
b onn
at os</w>
ass embl
am i</w>
alu cin
7 0</w>
í s
v éri
su l
soci été</w>
so r</w>
religi ão</w>
p ac
ordin ateurs</w>
oi ts</w>
m p
loc al</w>
l ais
k m</w>
heu res</w>
hallu cin
h ora</w>
gouvern ement</w>
for mes</w>
fam ili
f eli
f e
f abri
est ados</w>
ess enti
em ment</w>
di go</w>
de ve</w>
d i</w>
contr i
contr a</w>
complet amente</w>
comp an
commen ce</w>
ci enti
biol ogi
al i</w>
aimer ais</w>
afric anos</w>
ac tion</w>
0 .000</w>
ô s</w>
è rement</w>
ç u</w>
ári as</w>
ári a</w>
y or
vi vre</w>
vi a</w>
v ários</w>
ty pe</w>
trabalh ar</w>
te l</w>
t ellement</w>
st as</w>
sci ence</w>
s h
ré se
ré alis
produi re</w>
pro fon
pro cur
p it
on s-
nov as</w>
milh ares</w>
ment ar</w>
m ão</w>
lon g</w>
li z
li t
l ég
jo h
j et
iss ent</w>
interess ante</w>
in fr
in croy
in cr
in ar</w>
im age</w>
go og
fi que</w>
eu sement</w>
en semble</w>
diz endo</w>
diz em</w>
dever ia</w>
conseg u
con somm
cin q</w>
c elle</w>
c ab
ar mos</w>
améric ains</w>
ad ora</w>
a parec
vi ol
uni dos</w>
ti do</w>
syst èmes</w>
sti co</w>
sist emas</w>
se p
ri t
qu ar
pres que</w>
pour rions</w>
pod er</w>
plan ète</w>
pi e</w>
parti cip
ob ser
o -
no m</w>
n as
mui ta</w>
mat em
lon go</w>
jou er</w>
inform ação</w>
inf ec
i k
históri as</w>
h er</w>
fu i</w>
fin al</w>
fil m</w>
fem mes</w>
famíli a</w>
eu re</w>
ess o</w>
entend er</w>
e h</w>
e duc
dur ante</w>
di l
devr ait</w>
des enh
consi der
conseg ui
conheci mento</w>
co û
cheg ar</w>
ch ef
cer teza</w>
car a</w>
c ent</w>
bas tante</w>
au tor
as pec
ar á</w>
ai de</w>
ú nica</w>
ó ti
ó ci
é v
v ê</w>
tr az
th é
tar d</w>
sou vent</w>
so mente</w>
si x</w>
senti do</w>
sel on</w>
rob ôs</w>
religi on</w>
re ceb
r om
próxim o</w>
peti ts</w>
pen ser</w>
p ère</w>
p le</w>
onn ement</w>
n é
n ation
mou vement</w>
men s
m ét
m ant
m aj
m ach
ins titu
import antes</w>
imagin ez</w>
il o</w>
i es</w>
fic a</w>
f o
expl ic
ex atamente</w>
e ments</w>
di s</w>
d ec
cére bro</w>
con centr
champi gnons</w>
cel lu
cau se</w>
c re
b ons</w>
atóri o</w>
as su
ant h
al ém</w>
al un
ag r
ín hamos</w>
â ce</w>
w il
voul ons</w>
vi ver</w>
v ille</w>
travail ler</w>
trabalh ando</w>
ti va</w>
ti f</w>
technologi e</w>
t ínhamos</w>
t el
seu le</w>
s ens
s eis</w>
ré us
quel s</w>
pri v
pou s
poder iam</w>
particuli er</w>
oi rs</w>
nov amente</w>
nou veaux</w>
mã e</w>
mul her
mulher es</w>
milli ers</w>
mes ure</w>
mer veill
m ain</w>
h ar
gr âce</w>
g ente</w>
fu t</w>
fem me</w>
extra ordin
es cri
en ção</w>
di do</w>
d esta</w>
d essas</w>
d em</w>
consomm ation</w>
ce voir</w>
bo a</w>
b ol
b ilh
aî tre</w>
aju dar</w>
é volution</w>
é gi
visi on</w>
v ari
utilis e</w>
tiv emos</w>
tin ham</w>
t am
so l</w>
simp le</w>
s enh
s av
ré sul
re present
qu esti
pósi to</w>
prob ablement</w>
pro pr
plan eta</w>
or me</w>
númer os</w>
neg óci
mun dial</w>
movi mento</w>
m ar</w>
li ter
l í
l â
l os</w>
l ag
ir á</w>
hom em</w>
h es</w>
fos se</w>
for t</w>
fici ente</w>
estru tura</w>
ess em</w>
em ble</w>
e ça</w>
de venir</w>
d am</w>
con cep
começ ando</w>
chang er</w>
ch au
c al</w>
au rait</w>
at enção</w>
ar gu
aqu ilo</w>
aqu eles</w>
ap ic
économ ie</w>
yor k</w>
vo z</w>
um in
to y
sor tes</w>
so f
si te</w>
s ect
ré gi
ré e</w>
ru p
reg istr
re al</w>
raz ão</w>
r ac
pro fun
popul ation</w>
phy si
ph il
pers on
pens é</w>
pal estr
ocu p
oc cu
o is
ne gr
n oir</w>
n esta</w>
mon te</w>
m ère</w>
l à-
l anc
ir ani
ins tru
ing ton</w>
ig os</w>
i tu
hum ana</w>
hist oires</w>
h an
goog le</w>
er o</w>
em b
différ ents</w>
descobri r</w>
derni er</w>
d en
d el
cul tura</w>
cr es
consu mo</w>
commen ç
com pr
com ida</w>
co s
ch e
au che</w>
an ces</w>
ai se</w>
ag er</w>
ad es</w>
a jou
últi mos</w>
í pi
ét at</w>
écr an</w>
us a</w>
u so</w>
tê te</w>
truc ture</w>
tradi tionn
tr ag
tan to</w>
t ex
t ela</w>
soci ais</w>
se te</w>
ré ellement</w>
ré dui
ré c
rob ots</w>
res posta</w>
re dor</w>
r er</w>
puis se</w>
pri x</w>
pens ez</w>
pen sa</w>
ouvi r</w>
nor m
nenh um</w>
mu dar</w>
mostr a</w>
man h
l s</w>
l ar</w>
l anç
l aiss
j ar
il ité</w>
id enti
g itos</w>
f or</w>
er em</w>
ent emente</w>
en voy
dí gitos</w>
dé t
de vez</w>
d na</w>
cor ri
consi dé
comparti lh
coloc ar</w>
chac un</w>
cap az</w>
brincad eira</w>
b act
av anc
at es</w>
ass em</w>
as tique</w>
arri ve</w>
ar ds</w>
ap er
afric ains</w>
éch elle</w>
voi x</w>
ver mel
v él
v ens</w>
uni dades</w>
ui ção</w>
tr ás</w>
t i</w>
soi ent</w>
s p
s ai
ré s</w>
rápi do</w>
res pir
re qu
r ent</w>
quer emos</w>
pró pr
própr ia</w>
program me</w>
prof es
pro xim
pro pósito</w>
pren d</w>
pr inc
per mi
pe tr
par fois</w>
palav ras</w>
no me</w>
min istr
mil i
mic ro
mic a</w>
metr o</w>
mer g
ment al</w>
m ex
li ber
inh os</w>
imag es</w>
imag em</w>
idé ia</w>
hor as</w>
gi r</w>
futu r</w>
fais ons</w>
f ou
f oc
f o</w>
esp ec
décid é</w>
dis tri
de vient</w>
da do</w>
d eu
d elas</w>
cr u
conseg ue</w>
conf ér
con vers
com bus
ci t
ci l</w>
cert ain</w>
caval o</w>
c â
c abe
cabe ça</w>
bas e
b j</w>
b en
av anç
atur a</w>
at te
at ta
assi on</w>
aprend er</w>
ad n</w>
a cor
- me</w>
í do</w>
ê-l o</w>
épo que</w>
é duc
á s
v ê
v ul
v as</w>
u l</w>
tr ou</w>
tr oc
tr ic
t â
solu tion</w>
signi fie</w>
sem bl
seg u
sc ène</w>
s ch
s ait</w>
ress emble</w>
re présente</w>
re c
rapi dement</w>
qu ê</w>
pré ci
propr es</w>
pos e</w>
par eci
o per
natur al</w>
mis sion</w>
minu tos</w>
minu tes</w>
met tent</w>
mes ur
m s</w>
m assi
l oin</w>
l ob
joh n</w>
inform ation</w>
indivi du
in tro
imagin ar</w>
imag ens</w>
ig nor
i as</w>
guer ra</w>
g auche</w>
fá cil</w>
f ó
enten du</w>
empr eg
dinossau ros</w>
dinosau res</w>
dess in
curi té</w>
con ver
coll ec
col on
bibliot h
bibliot ec
b om
au di
ati s
an de</w>
americ anos</w>
am igos</w>
aliz ar</w>
ag ri
ab er
1 1</w>
ê n
á l
wat ts</w>
w ash
wash ington</w>
víde o</w>
vi ennent</w>
v ue</w>
ul as</w>
télé phon
to po</w>
t ores</w>
t es
sig n
sep t</w>
seg ur
resol ver</w>
rapi damente</w>
produi ts</w>
process o</w>
princ ípi
pouv ait</w>
pl ein</w>
phy sique</w>
peu ple</w>
pesquis a</w>
pass ado</w>
parti cul
os as</w>
om è
o port
nenh uma</w>
nec essi
ne w</w>
mon di
mod elo</w>
mil it
lh e</w>
lev ar</w>
jo vens</w>
jeu nes</w>
inform ations</w>
incr ível</w>
in dre</w>
idé es</w>
i ez</w>
i do</w>
hum aine</w>
hallucin ations</w>
h os
h e</w>
gu es</w>
fun dament
et c</w>
es quer
er ie</w>
er ait</w>
ent ífic
ec tu
e d
développ ement</w>
dé f
dé c
di ag
der rière</w>
deman de</w>
dan ce</w>
d ão</w>
cél ulas</w>
cul os</w>
cr ise</w>
conf li
commun ic
começ amos</w>
com um</w>
com pro
com eça</w>
com b
ci n</w>
ci entífic
chev al</w>
ch ris</w>
c le
burac o</w>
aug ment
auc une</w>
as soci
arti s
apic ult
ai me</w>
3 00</w>
ét ats-unis</w>
è que</w>
x o</w>
vr ai</w>
vidé o</w>
vi t
vi et
vac cin</w>
v árias</w>
v ar</w>
uti liz
uni que</w>
tri ce</w>
tiv esse</w>
tiv ement</w>
ti ent</w>
t ab
so bre
si onn
senti r</w>
scientifi que</w>
s ac
répon se</w>
res p
r ais
questi ons</w>
produz ir</w>
pris es</w>
possi bil
palav ra</w>
p si
p eur</w>
ordin ateur</w>
olh ando</w>
o le</w>
o d
not íci
n oirs</w>
má qu
mul her</w>
mudan ça</w>
mo t</w>
milli ards</w>
mes es</w>
me ill
mal adi
m ass
lin ha</w>
lh es</w>
l o</w>
l a
inst ein</w>
im os</w>
i ons</w>
h ors</w>
glob al</w>
fiz emos</w>
eç o</w>
ex ac
escal a</w>
es cu
empres a</w>
e instein</w>
décou vert</w>
dis ser
dis par
da qu
d á</w>
d ons</w>
comput ador</w>
começ ou</w>
com bien</w>
cog um
chang ement</w>
car te</w>
capaci té</w>
cam po</w>
c er</w>
c aç
c ach
bilh ões</w>
bact éri
b ilidade</w>
aî t</w>
ar ão</w>
anim al</w>
ang l
am us
alucin ações</w>
aix ão</w>
absolu tamente</w>
éli o</w>
él è
écri t</w>
ár v
z- moi</w>
vi es</w>
v ag
tom b
ter ia</w>
ter c
tech ni
si co</w>
s tu
res te</w>
rel acion
program a</w>
profes sor</w>
pour riez</w>
por t</w>
popul ação</w>
pol íti
petr óleo</w>
pel os</w>
p y
p adr
ou tu
ons- nous</w>
nombr eux</w>
ni e</w>
nat ure</w>
n oite</w>
mes mos</w>
m oi
m ess
h ar</w>
gi g
g â
g os</w>
fi r
ex ten
ex am
est ões</w>
espec ífic
es ar</w>
enti er</w>
el os</w>
dé but</w>
derni ère</w>
deman dé</w>
deman der</w>
d ro
d entes</w>
con ten
commenc er</w>
com unidade</w>
com par
com igo</w>
cer ta</w>
at égi
ass ist
as so
ap esar</w>
ag ir</w>
5 00</w>
1 7</w>
1 2</w>
í tica</w>
étudi ants</w>
ér é</w>
we b</w>
vou dr
vo ie</w>
vi te</w>
vac cin
v rir</w>
tr ous</w>
soci ale</w>
re alidade</w>
ra con
r encontr
quel les</w>
qu it
qu ei</w>
pá g
pu iss
pren nent</w>
precis o</w>
pre end
posi tion</w>
pos su
poli tique</w>
po in
pe d
p ai</w>
obten ir</w>
o ff
nov os</w>
nig éria</w>
nature za</w>
n é</w>
n acional</w>
mã os</w>
mod èle</w>
mat eri
lors qu&apos;</w>
lit tér
le va</w>
l ap
kil omè
is tir</w>
intéress ant</w>
inc lu
import a</w>
guer re</w>
gr á
gr af
gos to</w>
g ui
f requ
f om
f ais</w>
expl i
essay é</w>
essay er</w>
espè ce</w>
en ir</w>
el iz
eff et</w>
différ ente</w>
di vi
di men
desenvol vi
derni ères</w>
cu is
contri bu
cont ar</w>
con serv
con cer
com pris</w>
com m
ci mento</w>
ci cl
cher ch
ch u
carbon o</w>
c amb
burac os</w>
au la</w>
ati ve</w>
at e
at as</w>
asso bi
anth ro
all é</w>
aju da</w>
ail leurs</w>
afi n</w>
ador as</w>
ad amente</w>
ab r
a proxim
ê t</w>
élec tri
éduc ation</w>
z on
z ero</w>
voul ais</w>
vi té</w>
vi h</w>
vac ina</w>
umin esc
um e</w>
sé curité</w>
sui vre</w>
soci edade</w>
si è
si tes</w>
sem ana</w>
scientifi ques</w>
rése au</w>
ri tu
ri ch
re cur
r eu
quanti té</w>
qu ão</w>
qu estões</w>
pro gr
pro c
princip al</w>
pos er</w>
po vo</w>
per to</w>
pens amos</w>
pen sei</w>
pel as</w>
orig in
ol ogi
mè tre</w>
m em
liter almente</w>
lev ant
l ei
k s</w>
in ver
im pac
ili z
hom mes</w>
hi v</w>
h on
fí sica</w>
fer ência</w>
fal a</w>
fais ant</w>
f eu
f as
expéri ences</w>
eu e</w>
eu a</w>
esquer da</w>
err ado</w>
er ia</w>
envir onnement</w>
educ ação</w>
doi vent</w>
di o</w>
communau té</w>
co st
ci ma</w>
ci ens</w>
cham ada</w>
cent aines</w>
cel ui</w>
carbon e</w>
cap ables</w>
cam inho</w>
bo ok</w>
biol uminesc
b á
b elle</w>
az ul</w>
ati vos</w>
at a
arri v
ar re
ap ós</w>
ap pris</w>
an d
aliment ar</w>
ai rement</w>
ad u
ac tions</w>
a men
a h</w>
3 ;</w>
1 ;</w>
1 6</w>
&#9 3;</w>
&#9 1;</w>
ógic o</w>
é ni
è nes</w>
á-l as</w>
z u
xi ème</w>
voudr ais</w>
veu lent</w>
vel o
vac inas</w>
v az
utilis é</w>
tot al</w>
tiv es</w>
technologi es</w>
te ve</w>
te d
tar de</w>
sy n
sou s-
si ff
si cos</w>
sau v
rest aur
ress embl
rend re</w>
re duz
r ol
qu ent</w>
pro che</w>
pre ocup
pens ons</w>
par tout</w>
par is</w>
p eix
os amente</w>
nu tri
ne gros</w>
n um
molé cul
mi de</w>
mau v
mat éri
man eiras</w>
m é</w>
m ement</w>
le y</w>
inh as</w>
imag ine</w>
im pres
i or</w>
hab it
h ai
for d</w>
fon dament
fom os</w>
fi cou</w>
fas cin
fai te</w>
ex ce
espéci e</w>
esper o</w>
esc rev
es tran
es for
entr ar</w>
enn es</w>
en cour
eir amente</w>
ec er</w>
e con
dévelop per</w>
dé fen
dr oite</w>
dis s
dire ção</w>
di ri
dev ant</w>
d û</w>
d ência</w>
d or
conn ec
conn aître</w>
con ect
combus t
col eg
ci pl
ch im
ch ance</w>
cellu les</w>
c ando</w>
bou t</w>
b is
av enir</w>
atur es</w>
ativi dade</w>
al to</w>
al ista</w>
aix a</w>
ad ministr
abor d</w>
a x
a po
2 .
1 8
1 50</w>
1 ,
épo ca</w>
énergi es</w>
él é
écri re</w>
é tran
é cl
ç os</w>
â mide</w>
áre as</w>
vi ens</w>
vej o</w>
v indo</w>
truc s</w>
tr op
torn ar</w>
ti onne</w>
ti c
tele fon
su ficiente</w>
set or</w>
sem aines</w>
sal le</w>
ram ide</w>
r ot
r as
quer ia</w>
py ramide</w>
proj et
proc es
proces sus</w>
press ão</w>
pren ons</w>
premi ers</w>
pous ser</w>
posi ção</w>
pl an</w>
pir âmide</w>
pi è
ph é
pequen os</w>
par tes</w>
palestr a</w>
p a</w>
ot o
ois eaux</w>
o li
nombr euses</w>
nic os</w>
nec ess
n i</w>
mondi ale</w>
mis são</w>
milli on</w>
mati que</w>
mati n</w>
mat hé
manh ã</w>
main s</w>
m ots</w>
lum in
lon g
leg al</w>
lap to
l ou
l ogi
journ ée</w>
in ício</w>
imagin er</w>
id eias</w>
ic amente</w>
gol fe</w>
fil an
fic o</w>
fer ra
faci le</w>
f ar
et tes</w>
er t</w>
entend re</w>
ent u
en vers</w>
eff ic
econ ô
e volução</w>
dé s
dé plac
dis cipl
dem ais</w>
d eu</w>
d amos</w>
cor rup
construi t</w>
cons e
confér ence</w>
confi ance</w>
conc lu
con ven
con ta</w>
comput adores</w>
compan h
comp assion</w>
commenç ons</w>
co z
cid ent
ci ber
chau ff
car ne</w>
bu re
bonn et</w>
b el
ativ as</w>
ass un
améri que</w>
amb os</w>
am ment</w>
am a</w>
ach e</w>
a plic
a h
a -se</w>
9 0</w>
19 7
- un
ó li
ér ation</w>
á -la</w>
w ik
vel mente</w>
tro isi
tre in
trans port
tr o</w>
tom ar</w>
tiv os</w>
ti ss
ti fs</w>
t ou</w>
sour ce</w>
soci aux</w>
so b</w>
sem anas</w>
sav ent</w>
s li
réc emment</w>
ré el</w>
remar qu
re ven
re pen
re cu
r ê
r ay
présent ation</w>
produ isent</w>
pos sa</w>
po ni
phé nom
pesso al</w>
pe di
pas so</w>
p c
ou ti
ou r</w>
obj e
nu cle
nor d</w>
negr o</w>
mor t</w>
mili eu</w>
mic élio</w>
mar che</w>
m us
m il</w>
m i</w>
m ec
j eito</w>
it aire</w>
ir ão</w>
inter pr
in depen
h u
h au
ger al</w>
funcion a</w>
fr an
fonc tionne</w>
fic am</w>
ferra ment
fav or</w>
fac e
face book</w>
ex t
ex pan
estu dan
esco la</w>
esc re
endr oits</w>
en vi
emp ê
em o
dom in
disser am</w>
dis tin
dev rions</w>
dev emos</w>
desenvolvi mento</w>
câ mer
cy ber
cost um
cor pos</w>
connaiss ance</w>
con dui
comp aixão</w>
ci té</w>
ci do</w>
che f</w>
char ge</w>
cent enas</w>
cel le
car tes</w>
cal cu
c ant
br as</w>
ban g</w>
b ot
av ant
ativ o</w>
ati onn
at ac
am e
am az
ag ne</w>
ag e
ac cep
absolu ment</w>
a .</w>
2 000</w>
1 8</w>
ó pi
ê nio</w>
ét ap
él oi
ã os</w>
vul n
vol tar</w>
vi mos</w>
vi ande</w>
vaccin s</w>
ui -même</w>
troisi ème</w>
travail le</w>
tor no</w>
ter ri
ter mos</w>
tel esc
telesc ópi
ta x
t ado</w>
st an
ss ar
sou ris</w>
solu ção</w>
si r</w>
ser ont</w>
segur ança</w>
segun da</w>
s ons</w>
ro y
re peti
re gi
re cent
recent emente</w>
pá ssar
próxim os</w>
pré si
pré c
prot eg
pr on
port un
pon tos</w>
phil anthro
pequ enas</w>
pens ent</w>
p is
ox y
op portun
nu cl
nucl é
nor te</w>
mé can
my cé
mycé li
milh ão</w>
men cion
melh ores</w>
meil leur</w>
mati ère</w>
mass a</w>
m ac
labor atório</w>
l è
l ui-même</w>
l er
l ait</w>
is ti
inv és</w>
inter face</w>
intellig ent</w>
ho men
heur eusement</w>
heu re</w>
h ei
gr aç
ger ação</w>
fin anci
fil hos</w>
f au
exac tement</w>
entre prise</w>
entr er</w>
enten di
démocr ati
doi g
dig it
difer ença</w>
de f
d y
d res</w>
cré atures</w>
cor respon
constru í
condi ção</w>
con ser
con fron
comunic ação</w>
cl ass
ci el</w>
car ac
capit al</w>
c eis</w>
bios fera</w>
bi z
bat ter
ati f</w>
as tro
appel é</w>
appel er</w>
ap port
ambi ente</w>
alis mo</w>
acontec er</w>
a par
-l hes</w>
û t</w>
óri a</w>
ê tres</w>
ét ab
ér is
é mo
è g
á stico</w>
y w
y outu
youtu be</w>
vo it</w>
viv o</w>
vir am</w>
vidé os</w>
vi do</w>
tél esco
trou v
tradi cional</w>
ti é</w>
te i</w>
tan ha</w>
tam an
t ats</w>
sur tout</w>
st e
sen si
sel v
résul tats</w>
ré p
result ados</w>
ress our
ren ou
rel ação</w>
recur sos</w>
re tourn
r assembl
r ar
r ai
quer em</w>
prot ég
prim eiros</w>
precis am</w>
pouv aient</w>
pour tant</w>
poss è
pens ando</w>
parec em</w>
p sy
p age</w>
ori ent
or ité</w>
op ini
on da</w>
on -
ol esc
oi to</w>
obj ets</w>
notíci as</w>
nation al</w>
n essa</w>
mé dia</w>
mycéli um</w>
meill eure</w>
mat éria</w>
map as</w>
mag ni
m ot
li dar</w>
le ver</w>
l et
k ey</w>
jo ey</w>
jar di
j or
ing éni
in tel</w>
im pression</w>
i de
homen s</w>
heur eux</w>
h uit</w>
gr os
gol fo</w>
g ène</w>
fun do</w>
fin ir</w>
fi z</w>
feli z</w>
fei ta</w>
extr em
est ávamos</w>
essenti ellement</w>
especi almente</w>
esp ère</w>
er ci
en ças</w>
en orme</w>
el é
econô mic
e fici
di fic
desafi o</w>
des cri
deci di
de fini
d ecis
cul tur
corri da</w>
conseg uir</w>
cons elh
conn u</w>
conc eito</w>
con gr
comb in
com mer
co le
cl assi
cienti stas</w>
car act
cam inh
c les</w>
c k</w>
c eg
c ali
bl o
biblioth èque</w>
av e</w>
au ton
atur as</w>
ath ée</w>
at mos
as sur
arrê ter</w>
ar mas</w>
an da</w>
am éli
aliment aire</w>
alg or
al ex
al e
al c
ain ement</w>
ad olesc
acredi to</w>
acor do</w>
acc ès</w>
ab sor
últi ma</w>
ô n
ô metros</w>
ó gi
étu de</w>
économ ique</w>
é tique</w>
é gr
wil son</w>
vol on
vermel ho</w>
ver ão</w>
ver de</w>
velo cidade</w>
v as
tu bar
tr ô
ten dance</w>
tec nologi
tecnologi as</w>
t ó
t ap
su per</w>
str atégi
somm et</w>
sol eil</w>
ser ão</w>
senti ment</w>
sem aine</w>
seg ui
sect eur</w>
se qu
sau f</w>
sab ia</w>
ré volution</w>
rou te</w>
ris os</w>
renou vel
rel ógi
re volução</w>
r us
quanti dade</w>
públi co</w>
proch aine</w>
pris onn
prin ci
pres id
pr eço</w>
pourr aient</w>
pou les</w>
poten ti
po m
pi re</w>
philanthro pie</w>
per met</w>
per cep
pequen a</w>
particul ar</w>
parl é</w>
par ents</w>
pa ci
p ico</w>
p ais</w>
obj et</w>
o se</w>
o o
nucle ar</w>
nor mal</w>
no mes</w>
neu tr
n oire</w>
n et
n esses</w>
moy ens</w>
montr é</w>
moder ne</w>
meil leurs</w>
medi da</w>
matem ática</w>
m í
m ês</w>
là- bas</w>
lin gu
le vi
jun to</w>
int égr
ins ti
incroy able</w>
in ti
import ance</w>
h ô
génér al</w>
g on
for t
fon d</w>
filan trop
fi g
faz emos</w>
fais ait</w>
f ur
extr ê
es a</w>
en gen
emb ora</w>
e y
dé sor
dé li
dé cri
dé ci
dro me</w>
diver tido</w>
dis poni
direc tement</w>
di ante</w>
des trui
de dans</w>
d ou</w>
d ela</w>
d au
dau ph
cur so</w>
cu le</w>
cresc endo</w>
cor re</w>
cor aj
contr ôle</w>
cont ex
cont ac
comp ag
communic ation</w>
commenc ent</w>
coll abor
cog ni
cher cher</w>
ch ass
cert aine</w>
ce au</w>
c ál
c k
c aus
bus ca</w>
bri lh
bibliotec a</w>
b â
b or
b a</w>
au tant</w>
au ment
atu almente</w>
at or</w>
at a</w>
arri vé</w>
ar iam</w>
ar bres</w>
améri ca</w>
améli or
alun os</w>
ac esso</w>
ac ei
2 ,
. com</w>
ú nico</w>
ô ni
ét onn
é volu
z hei
zhei mer</w>
wik i
vo is</w>
vit esse</w>
visu al</w>
vi e
ver dad
v é
v eio</w>
utilis ent</w>
téléphon e</w>
tu s</w>
tr ap
tot almente</w>
titu de</w>
tir ar</w>
ti ver</w>
taman ho</w>
t h</w>
sy mp
su g
sol o</w>
si dade</w>
secon de</w>
s atis
réfléch ir</w>
ré public
rou ge</w>
ris que</w>
ressour ces</w>
rel ativ
re ce
rais ons</w>
r ur
quar to</w>
qu ant</w>
pássar os</w>
pré par
profess eur</w>
prof is
pre par
pr az
poss am</w>
pit al</w>
pergun ta</w>
perd ício</w>
pe ine</w>
padr ão</w>
p é</w>
p ill
or ie</w>
o fer
nom s</w>
ni ger
n ível</w>
n uit</w>
n eur
n ele</w>
mu si
mi t</w>
merc ados</w>
mau vais</w>
march és</w>
m am
lu t
lon dres</w>
loc ais</w>
littér alement</w>
li e</w>
leg os</w>
l une</w>
kilomè tres</w>
ja pon
ist ão</w>
is l
int eiro</w>
ing l
inf lu
in ov
hab itu
h ou
h c</w>
gas pill
gar s</w>
g han
fl or
filantrop ia</w>
fi quei</w>
f us
europ e</w>
entre prises</w>
en car
eliz mente</w>
eci mento</w>
e ja</w>
e ine</w>
déc isi
dirig e
dire tamente</w>
dire ction</w>
différ ent</w>
di tes</w>
dev em</w>
desco br
desco ber
deix ar</w>
d oc
d ents</w>
cré ation</w>
cons ci
col o
co ol</w>
class es</w>
ci v
cho is
chiff re</w>
ch é</w>
ch em
cel ui
car re
cam ar
bure au</w>
br a</w>
biz ar
biol ogia</w>
bi on
bi g</w>
ber g</w>
batter ie</w>
b y</w>
av os</w>
atta que</w>
ati n
ath ées</w>
at ure</w>
at oire</w>
at eus</w>
arri ver</w>
ar mes</w>
ang e</w>
am igo</w>
al zheimer</w>
al tos</w>
ac res
ac as
ab aixo</w>
a te</w>
a pren
a mentos</w>
últi mo</w>
ógic a</w>
í o
ê-l os</w>
étu des</w>
é tions</w>
ç ar</w>
â n
â ge</w>
víde os</w>
ví du
vou s-
vis age</w>
ve em</w>
v éc
v ista</w>
universi dade</w>
u su
tr os</w>
tr a</w>
tiv essem</w>
tin do</w>
ti ver
ti mes</w>
ti da</w>
tem por
telefon e</w>
t í
t éc
t elle</w>
t ava</w>
t al</w>
sur preend
su d</w>
sou hai
sou ff
servi ce</w>
se j
s an</w>
rédui re</w>
roy au
rou ges</w>
ri er</w>
ren ov
re qui
re public
re conhec
rap pel
r on
r af
qual ité</w>
próxim a</w>
própri os</w>
prê t</w>
prés ent</w>
pré h
pré f
produ c
pro fi
pol lu
poin ts</w>
po is
peti tes</w>
personn el</w>
per met
per du</w>
pass ar</w>
par mi</w>
or e
onn es</w>
on str
o corr
né cess
nature l</w>
mè tres</w>
mon ter
mo ver</w>
mi r
met ade</w>
merveill eux</w>
me do</w>
mauv aise</w>
mari onn
mari on
maravilh osa</w>
map a</w>
mach ine</w>
m it
lev é</w>
lais se
l ors</w>
k y
jus ti
intelig ente</w>
inst all
ins ec
ini ci
infr as
indi vídu
inclu indo</w>
in nov
imagin em</w>
hy po
grap hi
grap h
gran ds</w>
funcion am</w>
flu c
fis c
fin almente</w>
fil ms</w>
fil mes</w>
fi x
faç ons</w>
fav or
f li
extrem amente</w>
ext érieur</w>
exemp les</w>
europ a</w>
ess enci
entr et
ens in
end as</w>
en a</w>
ele za</w>
ei os</w>
e te</w>
dom aine</w>
dis ait</w>
dire ita</w>
diag ram
di ria</w>
deu xième</w>
descobri mos</w>
des perdício</w>
dem onstr
dem ment</w>
d on</w>
d ocu
d am
d ait</w>
d -
cul tiv
cré é</w>
cres cimento</w>
cour se</w>
cons équ
con som
compr ar</w>
combust íveis</w>
col abor
chef e</w>
cert amente</w>
celle -ci</w>
capaci dade</w>
bi o
be au</w>
ban de</w>
b er</w>
b eleza</w>
artis te</w>
arri ère</w>
ann on
am s</w>
am p
am or</w>
all on</w>
ail le</w>
af eg
achet er</w>
ac es</w>
a y</w>
2 6</w>
ú s
ér a</w>
én é
émo tionn
élec tron
éco les</w>
é ssemos</w>
â ne
áti co</w>
w k
véc u</w>
vis it
vi amente</w>
v isto</w>
v in
utilis ant</w>
uni on</w>
um ul
tri b
tor na</w>
tir er</w>
th e</w>
ter res
ter me</w>
ten ir</w>
ten ha</w>
t é
su s
su l</w>
su c
st y
siè cle</w>
situ ation</w>
sim ul
sil enci
si té</w>
si a</w>
ser em</w>
sej am</w>
s ele
républic ains</w>
royau me
royaume -un
royaume-un i</w>
ris co</w>
ri char
richar d</w>
republic anos</w>
reduz ir</w>
re ino</w>
re -
r ôle</w>
qu í
qu ant
prési dent</w>
produ z</w>
pro por
pri mento</w>
pr ai
pos tos</w>
pos tas</w>
port a</w>
pl on
pl astique</w>
personn ages</w>
per di
pens amento</w>
part age</w>
p ic
p ia</w>
p ai
ot a</w>
or ar</w>
o y
o ti
nuclé aire</w>
negóci os</w>
negóci o</w>
natur elle</w>
monter ey</w>
mon t
moi tié</w>
min has</w>
mex ique</w>
mar x</w>
man ger</w>
lí der
líder es</w>
lu la</w>
lu cr
lu a</w>
log os</w>
le vou</w>
l ent
l en</w>
ist an</w>
iss ons</w>
investi r</w>
inst ant
im pli
id entifi
i ria</w>
i ra</w>
hum ano</w>
hum ain</w>
h ado</w>
gu ar
gr é</w>
gol fin
gal inha</w>
g érer</w>
g ore</w>
g el
g as</w>
fluc tus</w>
fin alement</w>
fil le</w>
fi er</w>
faç o</w>
faç a</w>
f olha</w>
exempl os</w>
esfor ço</w>
escol as</w>
er ont</w>
er n
er min
equi pe</w>
entr eg
en registr
en da</w>
empres as</w>
déf i</w>
décou vrir</w>
dé trui
du r</w>
do -
dis cours</w>
dire ito</w>
dil em
di vis
dever íamos</w>
deven u</w>
det ermin
desc end
des tru
de -
d rait</w>
d ores</w>
d avi
davi d</w>
cro iss
cri aturas</w>
cre io</w>
cor por
cons titu
con v
con du
começ o</w>
cogum elos</w>
cion ais</w>
cham amos</w>
ch ol
cap tur
brincad eiras</w>
biologi e</w>
beau té</w>
b r</w>
b ia</w>
avel ing</w>
att aqu
ati ques</w>
ath é
arti sta</w>
anti corps</w>
angl ais</w>
améric ain</w>
americ ano</w>
aliz ação</w>
al iste</w>
ador e</w>
ad ap
acion ais</w>
aci ma</w>
ac ad
a- t-il</w>
a pon
4 9</w>
19 8
ís tica</w>
ís mo</w>
íci os</w>
étudi er</w>
ét ant</w>
équi pe</w>
écou ter</w>
éco le</w>
é ment</w>
ã o-
árv ores</w>
voy age</w>
voul ait</w>
vis ages</w>
vi eux</w>
ven to</w>
ve ja</w>
ur as</w>
universi té</w>
uni do</w>
traz er</w>
tr au
tourn er</w>
ti ens</w>
terc eira</w>
ter n
ter mes</w>
te x</w>
tar ef
sé culo</w>
sy m
sur face</w>
suiv ante</w>
su ger
sp ect
sor ti
si ez</w>
sem elh
segu inte</w>
seg uir</w>
s tructure</w>
s to
s phère</w>
s ho
s can
s ain
régi on</w>
ré vél
rou b
ri am</w>
result ado</w>
resp eito</w>
requi n</w>
repen te</w>
rem pl
regar d</w>
re tour</w>
rapi de</w>
r èg
r ui
que br
qu ali
públi ca</w>
péri o
pág ina</w>
préh en
prot o
proj etos</w>
profis sion
profess ores</w>
prof essi
produ tos</w>
procur ando</w>
princípi o</w>
presid ente</w>
pre en
pr ou
possè de</w>
pol ítica</w>
pl aus
pl ano</w>
pers pec
pergun tar</w>
per ce
pass ent</w>
part ager</w>
par avant</w>
pap el</w>
pal co</w>
on eiro</w>
oi e</w>
obje tivo</w>
o te</w>
o corre</w>
n ég
n aquela</w>
mor te</w>
mo bi
met tons</w>
mes mas</w>
mes a</w>
maj orité</w>
m asse</w>
lâ mp
lon ge</w>
l t
l ang
k e</w>
is ra
investi ss
intellig ence</w>
infr a
industri al</w>
im plic
il lu
il ha</w>
i gu
i ci
h ic
h as
génér ation</w>
gr adu
ger almente</w>
gen er
fí sicos</w>
fun gos</w>
fl ot
fe ch
faz ê-lo</w>
f our
f il</w>
exi on</w>
exam in
ex ag
estu do</w>
est ab
espè ces</w>
es tivesse</w>
er mos</w>
envoy er</w>
entendi mento</w>
encontr a</w>
embr o</w>
em erg
eff ec
effec tivement</w>
e volu
désor mais</w>
démocr ates</w>
défen se</w>
dé mar
dé fini
dé cada</w>
dom esti
dis ons</w>
dis cus
dis cu
dinosau re</w>
différ ence</w>
di c
cri tique</w>
corre c
contac t</w>
constru ction</w>
consegu em</w>
connaiss ez</w>
con sig
con cor
compro mis</w>
coloc amos</w>
cienti sta</w>
ci dad
cheg a</w>
chang é</w>
cham bre</w>
cha î
cent avos</w>
carac ter
cal end
bran co</w>
bios phère</w>
bion ic
bar r
av is</w>
au ra</w>
au paravant</w>
ati que</w>
assun to</w>
arti cle</w>
ari amente</w>
aqu ecimento</w>
apresent ação</w>
amus ant</w>
ame aç
al istas</w>
ai l</w>
adul tos</w>
adul tes</w>
aci a</w>
aber to</w>
2 7</w>
2 1</w>
1 5
0 ,
ío do</w>
í nio</w>
í ceis</w>
ê te</w>
évi demment</w>
équi val
élè ves</w>
éloi gn
é tica</w>
é merg
é col
wil li
w or
viet n
vi u</w>
vi s</w>
ven ez</w>
ven e
vene zu
val or</w>
v ale</w>
us am</w>
ur b
u ei</w>
tubar ão</w>
tru c</w>
tron om
travaill é</w>
tou r
tot alement</w>
tom be</w>
to x
to car</w>
tiv as</w>
ti re</w>
ti n</w>
ti ers</w>
th è
ten ham</w>
taref a</w>
t onnes</w>
t ant
t ait</w>
suiv ant</w>
su bi
ss eis</w>
sor tir</w>
so ph
sin ais</w>
si les</w>
si e</w>
sci ences</w>
sal var</w>
s air</w>
réus si</w>
répon du</w>
ré es</w>
ri ck</w>
reu ni
ress enti
renov áveis</w>
renouvel ables</w>
relógi o</w>
recu per
re çu</w>
re vel
re té</w>
raz ões</w>
r oc
quil ômetros</w>
pré cé
protég er</w>
proteg er</w>
professi onn
prob ab
pris i
princi pe</w>
pres si
pres ente</w>
pr eu
poten cial</w>
possi bilidade</w>
pl aît</w>
person agens</w>
per íodo</w>
pas sou</w>
parti ci
parl ons</w>
p us</w>
p ati
or g
or ch
oport unidade</w>
ol o
oc ca
obj etos</w>
ob viamente</w>
ob s
nour rir</w>
nom bres</w>
n essas</w>
mí dia</w>
máqu ina</w>
mon ter</w>
moder no</w>
mesur er</w>
ment aire</w>
mens agem</w>
men er</w>
medi r</w>
maravilh oso</w>
man u
maladi es</w>
mal heureusement</w>
m ir</w>
lâmp adas</w>
limit es</w>
lig nes</w>
li b
li a</w>
lapto p</w>
l ine</w>
kh an</w>
k er</w>
k ar
jog o</w>
iz ar</w>
it as</w>
is se</w>
ir emos</w>
inver no</w>
intér êt</w>
intelig ência</w>
inst ant</w>
infras tructure</w>
inform ações</w>
in qui
in dépen
in cri
incri velmente</w>
import ants</w>
im pro
im edi
id ades</w>
hav er</w>
hab ilidade</w>
gé ni
gru pos</w>
gar oto</w>
g ne</w>
fá bri
fun d
for ça</w>
fonctionn er</w>
fon d
fin anc
fer m
fei tos</w>
fant astique</w>
f rig
experi mentos</w>
exce to</w>
eu x
estudan tes</w>
estu dos</w>
est- il</w>
espéci es</w>
escre ver</w>
esc ura</w>
end er</w>
en coraj
empl oy
em baixo</w>
ele trô
ei t
ect eurs</w>
e d</w>
donn ent</w>
do enças</w>
distri bu
dis pon
dis ant</w>
dirige ants</w>
dinossau ro</w>
dif íceis</w>
di min
devi ennent</w>
devi do</w>
dever iam</w>
des ej
democr atas</w>
de hors</w>
d emos</w>
có digo</w>
câmer a</w>
cus to</w>
cu p
cu les</w>
croiss ance</w>
cri ando</w>
cr oire</w>
contr ol
continu ar</w>
conn ect
con ec
comport amento</w>
com uns</w>
com préhen
com bat
colon ies</w>
co 2</w>
científic a</w>
ch ons</w>
ch ina</w>
ch il
centr o</w>
celui -ci</w>
can to</w>
c í
bri ll
bou te
bi e</w>
ban co</w>
ba t</w>
b ac
auto -
au x
au -
ati z
athé isme</w>
at eu</w>
at er
assu st
arri ver
ar e</w>
am poules</w>
am our</w>
alun o</w>
ali e</w>
ai m
af ghan
acres cent
ach a</w>
ac o</w>
4 00</w>
2. 0</w>
2 4</w>
19 9
. a.</w>
- mêmes</w>
- je</w>
œu r</w>
ú str
ústr ia</w>
ôni as</w>
ó logos</w>
í bri
ét oi
électron ique</w>
éch anti
échanti ll
é dia</w>
x ico</w>
vé hic
vi r</w>
ver sion</w>
v á</w>
v on
v ar
v an
utilis ateurs</w>
um es</w>
ul ares</w>
travail lent</w>
trans porte</w>
trans mi
tir é</w>
thé orie</w>
tes -
ter rit
tent er</w>
ten do</w>
tar am</w>
ta t</w>
t v</w>
t aire</w>
séri o</w>
séri eux</w>
sé par
sub sti
sub st
sub mer
sti cos</w>
sour ces</w>
so br
situ ação</w>
si mil
si as
sen so</w>
sc ann
san gue</w>
san g</w>
rui m</w>
ro ch
rich esse</w>
responsab ilité</w>
responsab ilidade</w>
res pec
represent a</w>
ren du</w>
regi ão</w>
re i</w>
re fl
rap port</w>
radi c
racon ter</w>
quel as</w>
qu estr
publi que</w>
proj ets</w>
pro ven
pr esse</w>
pou ss
possibil ité</w>
poss amos</w>
perceb er</w>
per tin
pens ée</w>
parti es</w>
par adi
p un
p tion</w>
outi ls</w>
ou rs</w>
ore illes</w>
or mes</w>
or dre</w>
obrig ada</w>
obj eto</w>
ob ter</w>
n éc
n ão-
n ad
médi ca
mor r
mi te</w>
met tez</w>
mess age</w>
mec an
mani pul
mai ores</w>
magni fique</w>
m él
lingu agem</w>
li r</w>
li bre</w>
les quels</w>
laisse z-moi</w>
l u</w>
jor n
j ac
it h
is ation</w>
is ant</w>
int ui
insti t
inst al
insec tes</w>
ins etos</w>
ingl ês</w>
infra estrutura</w>
ind ústria</w>
in tr
imagin ação</w>
im médi
human ité</w>
hi ver</w>
h us
grá fico</w>
gouver ne
g a
fó sseis</w>
fundament al</w>
fos siles</w>
for ce</w>
fiz eram</w>
fis cal</w>
fin i</w>
ferrament as</w>
fen ô
fei tas</w>
faz endas</w>
f é</w>
f oto
f aria</w>
extrê mement</w>
exten são</w>
expéri ment
expli quer</w>
experi mento</w>
exper t</w>
et ats-unis</w>
estu dar</w>
especi al</w>
es por
err eurs</w>
eri c</w>
ei tos</w>
eg ur
ef fort</w>
e- me</w>
e ti
développ é</w>
démocrati e</w>
décou ver
déci der</w>
dur ant</w>
di os</w>
der am</w>
democr acia</w>
de z
dan te</w>
da n</w>
d y</w>
d ob
d eli
cy cl
cu la</w>
contr ário</w>
contr ole</w>
contin ente</w>
cont ato</w>
consegu imos</w>
conhec em</w>
confi ança</w>
con fort
con ferência</w>
compl ic
compartilh ar</w>
começ aram</w>
com unidades</w>
coloc a</w>
col ônias</w>
co men
cl air</w>
ci toy
ch ic
cas os</w>
caract éris
car rière</w>
cam pos</w>
calcu l</w>
br o
br in
bo as</w>
bl an
biol og
bil ité</w>
base ado</w>
b ul
b ai
aç os</w>
av es</w>
