#version: 0.2
e n</w>
e r
c h
e r</w>
e i
e n
i e</w>
d a
u n
e l
a n
s t
i n
d e</w>
e t</w>
a a
g e
c h</w>
a l
i e
s ch
o n
i j
a n</w>
t e</w>
d ie</w>
ei n
v o
i n</w>
a u
b e
d en</w>
t en</w>
w i
w a
i ch</w>
e s</w>
un d</w>
v er
o r
h et</w>
e en</w>
d er</w>
i s
r o
g en</w>
i ch
l e
a t
v an</w>
d e
i s</w>
da t</w>
r e
a r
s ie</w>
m i
d i
aa r</w>
d er
o t
z e</w>
a b
s s
o m
i k</w>
h e
da s</w>
is t</w>
o o
j e</w>
w e
q u
t i
w e</w>
ei n</w>
n en</w>
wi r</w>
al s</w>
r a
k en</w>
o l
qu ot
quot ;</w>
& quot;</w>
z u</w>
m en
ij n</w>
g en
u r
t er
o e
d ie
w er
s p
ein e</w>
m e
h i
u i
m a
g e</w>
s e
b en</w>
wa s</w>
n i
h r
ich t</w>
r i
m en</w>
l a
s s</w>
vo n</w>
t e
l i
l en</w>
z i
z ijn</w>
n e
o p</w>
s t</w>
d en
p ro
z u
ch t</w>
in g</w>
aa n</w>
die s
er en</w>
e l</w>
s a
o r</w>
o p
al l
f ü
b i
o m</w>
da ss</w>
g el
un g</w>
a p
n icht</w>
l an
ni et</w>
o n</w>
h ab
t er</w>
mi t</w>
l ich</w>
v i
s en</w>
- -</w>
w en
s o</w>
n a
o s
ei t</w>
k t</w>
w ie</w>
a f
g r
ij k</w>
vo or</w>
a l</w>
z e
b r
an der
z o
di t</w>
u m</w>
m et</w>
t z
h o
m aar</w>
h en</w>
s in
j e
k e</w>
k om
ss en</w>
n o
en t
d u
b er
l ich
w ei
g i
h r</w>
st e</w>
t o
h a
st e
k un
d o
ch en</w>
m o
au f</w>
v en</w>
s ich</w>
m an</w>
g ro
hab en</w>
fü r</w>
wa t</w>
wen n</w>
u n</w>
p er
t s</w>
he b
k ö
k an
g t</w>
sin d</w>
s i
st en</w>
w or
sch en</w>
in gen</w>
el l
m an
h ei
e m</w>
ab er</w>
k en
ein en</w>
s o
v er</w>
er t</w>
wi r
f t</w>
u r</w>
f a
u l
at i
da n
wa r
hi er</w>
de m</w>
n aar</w>
heb ben</w>
m m
aa r
v e
de ze</w>
e t
kö n
d r
g er
l o
vo l
os ;</w>
ap os;</w>
& apos;</w>
au s</w>
s e</w>
el e</w>
sch e</w>
k l
dies e</w>
b er</w>
a m
o f</w>
f f
h er
g an
i m</w>
w el
o ver</w>
m u
on t
da n</w>
st i
ä n
men sen</w>
m e</w>
vo r
on der
wa r</w>
aa t</w>
n ie
l ie
t el
au s
ein er</w>
d oo
aa l</w>
a an
t a
f or
i h
ü ber</w>
d el
r u
r ei
d es</w>
g l
e er
h al
ui t</w>
z el
b en
o der</w>
ü r
doo r</w>
un s
wer den</w>
i hr
b o
on s</w>
i l
ge sch
c k
au f
p a
j a
vo or
un s</w>
s u
hi j</w>
kun nen</w>
au ch</w>
b ei
st el
p l
kön nen</w>
ander e</w>
m ijn</w>
da r
p en</w>
t r
on en</w>
h an
t u
b a
sch af
en de</w>
se hen</w>
pro b
s el
mi l
ch e</w>
all e</w>
k r
b t</w>
z o</w>
ein em</w>
z en</w>
el d</w>
t en
er e</w>
in ter
w o
z a
b l
i t
m oe
al so</w>
z ei
i g
du s</w>
l ijk</w>
g a
ho e</w>
zi en</w>
oo k</w>
d in
en t</w>
ij ke</w>
el en</w>
bi j</w>
wi l
n at
0 0</w>
k on
k in
zo u</w>
i r
ha t</w>
be g
l e</w>
f e
w an
do en</w>
dan n</w>
u te</w>
s y
er i
k an</w>
hei d</w>
da a
m ö
st u
ch te</w>
e x
d ur
al e</w>
h un</w>
is ch</w>
ä r
s ol
prob le
d t</w>
n u</w>
ch ten</w>
b el
w aar
or t</w>
n ur</w>
p u
wor den</w>
k e
ie l</w>
t ij
wir d</w>
ui t
kan n</w>
ei gen
ih nen</w>
n e</w>
me er</w>
h t</w>
un gen</w>
m in
tz t</w>
men schen</w>
ge en</w>
be i</w>
t ra
u w
se hr</w>
en d</w>
p f
ol o
ve el</w>
di g</w>
k o
e ft</w>
ie s</w>
gi bt</w>
c i
un ter
k el
t ei
k ti
w aar</w>
vo r</w>
ver sch
stel len</w>
g aan</w>
v an
p r
on ze</w>
c t
at ie</w>
war en</w>
c on
et was</w>
mi t
hr en</w>
ge b
en s</w>
ü ber
r el
d ingen</w>
die s</w>
c k</w>
c om
no g</w>
h l
g er</w>
ma l</w>
f en</w>
ss i
s ein</w>
g oe
na ch</w>
st an
hab e</w>
dies er</w>
st ell
m aa
f in
u t
f ra
u m
l ei
to t</w>
h in
n et</w>
k er
j aar</w>
g ie</w>
st r
no ch</w>
all es</w>
w ür
ti g</w>
k er</w>
ie ts</w>
ge br
w ij
p er</w>
i en</w>
ö r
st o
man d</w>
g s
a m</w>
st er
h el
un i
j o
lich en</w>
den ken</w>
z ie
w ur
ma chen</w>
p ar
m ar
l u
d a</w>
ä ch
om dat</w>
bi l
ihr e</w>
ne u
r ich
wir k
k t
he eft</w>
v e</w>
lan d</w>
k eit</w>
b ar
sp i
e m
k ken</w>
ge w
t ten</w>
or en</w>
g ra
e cht</w>
ma ken</w>
tij d</w>
ander en</w>
f an
e d
u t</w>
per s
v a
pro du
he b</w>
oo n</w>
kom men</w>
u den</w>
b in
n te</w>
m ich</w>
t ro
p p
o ver
k te</w>
p aar</w>
h at
b li
au en</w>
gro ß
f ä
sp e
me hr</w>
ge s
zo als</w>
z on
ss en
n un</w>
i ge</w>
mm er</w>
lich e</w>
dies es</w>
ul l
f r
er n</w>
st a
g ing</w>
mi r</w>
he el</w>
sa m
m is
al l</w>
g te</w>
we l</w>
p re
wirk lich</w>
ull ie</w>
j ullie</w>
ch n
au t
t we
sy ste
je tzt</w>
b e</w>
t s
moe ten</w>
h l</w>
ein es</w>
f un
h n
c e
n a</w>
wel t</w>
wer eld</w>
wei l</w>
p le
nie u
tz en</w>
me e
m ü
j a</w>
ein fa
dur ch</w>
w ie
z al</w>
le ben</w>
f i
b u
v in
h eit</w>
be sch
le ute</w>
ar bei
ij k
i de
gl au
goe d</w>
ex per
ma cht</w>
h u
en er
zu m</w>
w in
on d</w>
na ch
ge v
ar t</w>
t re
man i
h oo
n ten</w>
m at
al le
kom en</w>
t oe
h men</w>
0 00</w>
v en
g gen</w>
al len</w>
w aa
pl aa
k la
ati on</w>
am eri
zel f
ver s
ber ei
der en</w>
le ven</w>
en en</w>
b ij
an t
z eit</w>
c o
b oe
zel f</w>
p lan
mo et</w>
k ij
wi l</w>
t un</w>
sa gen</w>
g aat</w>
wor dt</w>
we g</w>
w ol
la ten</w>
uns ere</w>
sp re
ge ven</w>
ü n
st aat</w>
ri t
ha d</w>
gebr ui
d den</w>
m er
m eine</w>
h ä
be we
z ich</w>
c t</w>
l in
k a</w>
gel e
be s
t et</w>
kr ij
k eine</w>
bel an
i m
gen s</w>
er d</w>
daa r</w>
c ken</w>
wur de</w>
wi ssen</w>
h oe
z we
se m</w>
en den</w>
v iel</w>
sch a
h er</w>
un gs
p ol
n t</w>
al en</w>
w o</w>
i mmer</w>
en k
vi ele</w>
r ij
m ei
h ör
die sem</w>
den k</w>
z oe
u g</w>
nat u
mö g
din ge</w>
k a
e ss
u s
sch ap
aa l
on i
b an
é n</w>
v ro
ff en</w>
di g
beg in
wür de</w>
waa ro
op en</w>
mil li
gesch ich
ge be
h e</w>
wer ken</w>
einfa ch</w>
af ri
2 0
ver su
un d
z in
s ich
k ten</w>
a ch
wer k</w>
er de</w>
uw en</w>
s ei
all een</w>
ti ge</w>
s ie
k i
der n</w>
wo or
twe e</w>
el e
dies en</w>
ati on
p un
p t</w>
m on
m aal</w>
l icht</w>
k ra
el t</w>
1 9
zu sam
u ten</w>
ge ben</w>
wei se</w>
t at
sol l
schaf t</w>
gebe ur
ge hen</w>
eer ste</w>
d ol
belan gr
aa g</w>
ja hr
da mit</w>
wi ch
sel b
natu ur
n u
gro te</w>
f er
a u</w>
mü ssen</w>
mi j</w>
ide e</w>
gl ei
g ut</w>
. 000</w>
te chn
h ar
f re
den n</w>
b in</w>
w är
l er</w>
k wa
for m
d ing</w>
b is</w>
s c
p i
zwe i</w>
zo uden</w>
l len</w>
d re
si g
oo i
no dig</w>
kom m
f ol
ei cht</w>
eer d</w>
ar en</w>
é én</w>
vi ell
viell eicht</w>
l ij
ken nen</w>
f l
f il
zu r</w>
to en</w>
tel e
mu ss</w>
me e</w>
te ken
sch ien</w>
p t
mani er</w>
ja hren</w>
hal ten</w>
1 0</w>
ze ggen</w>
re e
p ra
me di
ge ht</w>
ch t
uns er
t he
s om
r ie
m om
z ur
w ä
on ge
m ein
in n
er g</w>
den en</w>
nat ür
i hr</w>
h len</w>
h au
ent wi
dan k</w>
ch er</w>
mo gel
kij ken</w>
hat te</w>
br au
ander s</w>
ü ck
v is
st er</w>
s en
o u
ne hmen</w>
men t</w>
maa kt</w>
d ra
t te</w>
ha dden</w>
u w</w>
schaf t
mis schien</w>
h y
br en
st ru
nieu we</w>
k op
ei gen</w>
wi ssen
selb st</w>
olo gie</w>
geschich te</w>
ä u
ti gen</w>
le ben
h aar</w>
gel d</w>
di ge</w>
a c
te l</w>
ss er</w>
ein ige</w>
an der</w>
. .</w>
wie der</w>
we ten</w>
pro je
ne t
l ö
alle maal</w>
ze i</w>
we ten
t ung</w>
sa gte</w>
ooi t</w>
m ein</w>
k kel
ger a
d s</w>
ü ck</w>
sch on</w>
d et</w>
ver tel
ste hen</w>
inter ess
h ele</w>
ati onen</w>
z or
ver h
u s</w>
so ort</w>
i g</w>
f o
c ent</w>
ß en</w>
t lich</w>
s le
mö chte</w>
z ä
we et</w>
n en
l än
da von</w>
da g</w>
mil jo
gew oon</w>
f f</w>
wil len</w>
t es</w>
gan z</w>
g ie
dr u
scha p</w>
s er
n ich
l er
is i
inter net</w>
f ot
da ar
wi j</w>
wan t</w>
wa hr
ve er</w>
ro p
pu bli
la ssen</w>
la r</w>
g ol
g a</w>
be de
zelf s</w>
wer d</w>
t ter
proble m</w>
pa ssi
os au
om en</w>
l aat</w>
k u
dol lar</w>
bar e</w>
a d
un der
t al</w>
sp iel</w>
on den</w>
kön nte</w>
jahr e</w>
ie f</w>
e k</w>
ct ie</w>
aut o</w>
verh aal</w>
r en</w>
krij gen</w>
i gi
h än
ell e</w>
eigen lijk</w>
e ens</w>
de el</w>
da cht</w>
äch lich</w>
tat s
stan d</w>
onge veer</w>
ne er</w>
n is</w>
g d</w>
dar über</w>
be gr
ze er</w>
ur en</w>
proble em</w>
k am
gen d
del ijk</w>
al i
5 0</w>
2 0</w>
mu s
k ar
sp r
kin deren</w>
ihr er</w>
gen de</w>
din osau
. ..</w>
tei l</w>
rel igi
p o
ot i
on nen</w>
d ui
d s
c re
ä t</w>
vi er</w>
st aan</w>
or gan
n or
lan g
ja hr</w>
h ne</w>
gera de</w>
el k
del en</w>
c kt</w>
vo ed
tats ächlich</w>
t on</w>
p el
ke er</w>
g ri
el len</w>
a k
ë n</w>
rel ig
pp e</w>
kl eine</w>
k ol
gr ö
fin den</w>
an d</w>
k ur
d ung</w>
be eld</w>
o b
m lich</w>
ie mand</w>
er te</w>
di eren</w>
be teken
wer de</w>
waaro m</w>
sch ein
pr o</w>
m y
m a</w>
lich keit</w>
lan g</w>
he ute</w>
he m</w>
fa hr
f t
ö l
zi et</w>
se l</w>
sch i
mi d
k or
g o
el ke</w>
c a
an ge
afri ka</w>
sti mm
s eine</w>
nie mand</w>
milli onen</w>
l aa
k s</w>
k re
je der</w>
in form
g ung</w>
f e</w>
elk aar</w>
grö ß
ge s</w>
b ri
b eit</w>
at ies</w>
a f</w>
vin den</w>
sch ie
plaa ts</w>
o b</w>
l ijke</w>
i gen</w>
gen au</w>
ga r</w>
f lu
d ort</w>
wel t
ti on</w>
kom t</w>
ir gend
interess an
ie der
z wei
wan neer</w>
vi elen</w>
t ter</w>
natür lich</w>
miljo en</w>
j es</w>
ihr en</w>
hi l
dr ie</w>
den ke</w>
st ro
sch n
ne men</w>
n ä
mom ent</w>
komm t</w>
fot o</w>
ener gie</w>
e u
ch e
at er</w>
ver b
to e</w>
so ci
neu e</w>
m s</w>
l t</w>
in tel
i schen</w>
hat ten</w>
han d</w>
h all
d is
br ingen</w>
b ü
au m</w>
ar beit</w>
z ich
versch il
v ri
v ar
uni vers
t an
olo gi
natuur lijk</w>
in di
wei ter</w>
vo m</w>
uns er</w>
ss e</w>
sch ö
r ui
n oe
le tz
ie ve</w>
exper i
er ung</w>
ei ten</w>
dre i</w>
b aar</w>
20 0
zu llen</w>
wol len</w>
war um</w>
un ter</w>
st ri
st at
sa gt</w>
ig er</w>
ho u
hal b</w>
ent r
daa g</w>
d u</w>
com pu
c e</w>
aa m</w>
zusam men
vi ru
van daag</w>
ti on
t h
ss t</w>
s onder
m or
kr an
i a</w>
hi er
gro ot
ge zon
ge fü
e g
de mo
b ro
wür den</w>
ter s</w>
so zi
plaa t
on der</w>
me ter</w>
j u
ij n
h ol
e ten</w>
e en
belangr ijk</w>
wä hr
wer k
we g
ver bin
st ar
sch auen</w>
s n
om e
oe l</w>
l oo
kin der</w>
ieder een</w>
heb t</w>
ge l</w>
er s</w>
entwi ck
c u
be dr
z wi
wär e</w>
wir t
u g
passi ert</w>
o k</w>
m p
kön nten</w>
kö r
ih n</w>
gebrui ken</w>
gan g</w>
de l</w>
aa k</w>
a kti
unser er</w>
ter ug</w>
st än
sa men
ont de
m er</w>
kun st</w>
k k
in e</w>
gele den</w>
ge mein
f u
el n</w>
ameri kan
wei ter
ver ander
v r
ta g</w>
syste em</w>
stell t</w>
spre chen</w>
ro l
ont wi
onder zoe
o or
i sche</w>
hör en</w>
her aus
h in</w>
g ten</w>
de sig
c ont
c ar
al it
wa ch
w a</w>
sa che</w>
pro z
p ri
men t
me t
m einer</w>
lan d
kun t</w>
in g
ge fä
fun kti
er zä
dur ch
begin nen</w>
b lie
au ss
weten schap
univers um</w>
sonder n</w>
sch er</w>
organ is
men sch
ho uden</w>
hal en</w>
h ö
da zu</w>
d ro
zon der</w>
vi de
tu ssen</w>
ti sche</w>
te gen</w>
t t</w>
soll ten</w>
k oo
k il
hall u
gel oo
ge macht</w>
g keit</w>
enk ele</w>
3 0</w>
zi j</w>
zi eren</w>
vro e
vol u
proz ent</w>
n is
n ation
k al
h n</w>
el k</w>
do or
do ch</w>
bl ij
be kommen</w>
aan se</w>
a g
zi t</w>
währ end</w>
pr ä
mil ie</w>
fa milie</w>
be ste</w>
un de</w>
rui m
re den</w>
mo ei
mei sten</w>
m als</w>
li gen
li g</w>
intel ligen
hu is</w>
f all</w>
ener gie
ed s</w>
s ch</w>
n er</w>
er sten</w>
el l</w>
e con
c ke</w>
be el
ba r</w>
au t</w>
al is
wissen schaft
ul t
re gi
o hne</w>
kel ijk</w>
k li
hl t</w>
glau be</w>
ge me
b auen</w>
zwi schen</w>
zei gen</w>
wa ter</w>
verschil l
ti eren</w>
st ra
st op
sch ei
nieu w</w>
lo s</w>
ge vo
et wa</w>
e ff
d -
c ol
aan tal</w>
ver br
som mi
sel ijke</w>
pf lan
nich ts</w>
gen d</w>
ge t
fra ge</w>
en e</w>
c in
auf en</w>
za g</w>
wij l</w>
ver k
un den</w>
ter wijl</w>
t -
st re
so gar</w>
sei te</w>
proble men</w>
prob eren</w>
l ui
kan t</w>
k on</w>
j on
g ingen</w>
g ab
eigen en</w>
eer de</w>
da bei</w>
wich tig</w>
tr an
sto ff</w>
spi el
sp el</w>
soci ale</w>
s ne
ra cht</w>
n ooit</w>
mi sche</w>
m oo
m d</w>
lan den</w>
kin d</w>
ie den
he den</w>
gezon d
gen oe
fr ü
begr ij
bede ut
arbei ten</w>
ö ff
zei gt</w>
w al
t y
publi k
pers oon</w>
ne e</w>
m al
ken d</w>
k ont
k eiten</w>
han del
groß e</w>
gro e
ff e</w>
e st</w>
do et</w>
ch ts</w>
c ten</w>
ben u
b ui
verschill ende</w>
t ri
sp ro
soll te</w>
schaf fen</w>
sch ü
pro gra
na men</w>
mogel ijk</w>
k ein</w>
funkti oni
e s
ch ar
be et
au to
0 .000</w>
zie mlich</w>
z ie</w>
u ik</w>
on d
om men</w>
o ff
o ce
men ge</w>
m el
lo ssen</w>
le er
kwa m</w>
k n
der t</w>
da für</w>
c ij
bren gen</w>
bo uwen</w>
beet je</w>
be p
za hl</w>
wer el
tu ur</w>
sie ht</w>
sch war
r en
o t</w>
men s</w>
le u
kl ein</w>
k at
hi r
gr und</w>
e f
dinosau ri
c y
all er
a s</w>
z war
techn ologie</w>
t ä
mo le
mee st</w>
leben s
j aren</w>
ie k</w>
ge st
ge da
de s
dar an</w>
4 0</w>
zur ück</w>
wa sser</w>
w under
vr aag</w>
va c
p pen</w>
lan ge</w>
kom st</w>
ker s</w>
k ap
k am</w>
je mand</w>
ie ke</w>
gr ei
ges und
e d</w>
dar auf</w>
boe k</w>
b re
b la
zi ert</w>
z es</w>
z er
wol l
ver stehen</w>
v öl
sch la
sa men</w>
pro cent</w>
nie ts</w>
n äch
je den</w>
hoo p</w>
gr u
geme en
ein mal</w>
di re
bes onder
be tra
we er</w>
voor beeld</w>
t ot
syste m</w>
spi elen</w>
sch wi
nie uw
n ein</w>
l ä
ken de</w>
in du
ij f</w>
ge sehen</w>
ge maakt</w>
fü hr
fä hi
er ste</w>
ein ander</w>
ben t</w>
at z</w>
an d
1 00</w>
zusam men</w>
y ste
wo hl</w>
waar in</w>
vo e
ver än
sp ra
sch rei
s or
ot he
o h</w>
mu s</w>
l es</w>
kil ome
k el</w>
h ul
geb ie
ge ï
ge wi
ge we
ge gen
f li
bu ch</w>
bei spiel</w>
ant woor
ß t</w>
t ste</w>
st en
s on
pu blie
pol it
p e</w>
ni ger
min der</w>
k ijk</w>
j un
i l</w>
gel u
g u
fan gen</w>
d ich
c eren</w>
c am
bin nen</w>
bil d</w>
ze u
wur den</w>
wei ß</w>
v ra
ti ert</w>
ter en</w>
sch ul
re m</w>
pun kt</w>
pers on</w>
p e
o k
mee ste</w>
m men</w>
k we
i j</w>
f en
ch in
be t
a st
to ch</w>
ste ht</w>
ste eds</w>
sch u
oo l</w>
la ge</w>
k aanse</w>
ijk heid</w>
ie t
han d
g oo
f rei
f ei
eigen tlich</w>
bep aal
ant wor
al tijd</w>
1 5</w>
wen iger</w>
wel che</w>
vol le
ver der</w>
te gen
te d</w>
t wi
sommi ge</w>
sch rij
pflan zen</w>
mon a
mar kt</w>
gro ot</w>
glau b
gel ui
gebeur t</w>
ge wel
ga b</w>
fä l
fa hren</w>
f al
e ven</w>
e ch
di gen</w>
boe ken</w>
ba s
au ß
vor men</w>
ver si
v re
v al
t ie</w>
pol i
plan ten</w>
p at
or d</w>
min uten</w>
ir e</w>
in ve
ih rem</w>
gr und
fin an
f de</w>
er ten</w>
ein zi
e -
dan ke</w>
brau chen</w>
b ra
b at
ach ter
unter schie
u ur</w>
ss er
spe ci
s ent
publie k</w>
mm a</w>
men ten</w>
m ati
le v
le hr
kon nte</w>
kon den</w>
in dem</w>
gr aag</w>
gen ommen</w>
gel s</w>
gefü hl</w>
gan ze</w>
be l</w>
zo dat</w>
zi tten</w>
wil l</w>
viru s</w>
te te</w>
t ui
si tu
s ä
s k
ruim te</w>
r ond</w>
publik um</w>
pr in
oce aan</w>
m einen</w>
letz ten</w>
gen er
ge zien</w>
fan ta
ent de
der s</w>
da chten</w>
bü cher</w>
beg on</w>
an ti
ze tten</w>
z in</w>
vol gende</w>
vide o</w>
vertel len</w>
v ele</w>
un gefä
te ch
st isch</w>
sch lie
p la
laa tste</w>
l eren</w>
j ar
gr ie
gol f</w>
ge gen</w>
gan zen</w>
eu rop
er st</w>
c r
bo uw
be gan
b au
an zu
ze gt</w>
z et</w>
z en
wahr schein
ver anderen</w>
st ä
st el</w>
pers on
or ten</w>
nu tzen</w>
lij kt</w>
kun de</w>
k ü
goe de</w>
ger s</w>
f te</w>
em aal</w>
ch i
c kl
beteken t</w>
be w
ameri ka</w>
aar d</w>
w er</w>
ungefä hr</w>
ti ere</w>
tei l
sy m
su per
sp an
sne l</w>
sa h</w>
pro be
mög lich</w>
men selijke</w>
lich er</w>
hel emaal</w>
he ï
h aal
gen e
gel o
ell er</w>
el s</w>
de m
daa ro
d oel</w>
be ter</w>
at heï
ze ker</w>
v at
ter e</w>
t eit</w>
st ap
se i</w>
s l
rich ten</w>
pro fe
pra ten</w>
n ie</w>
moe st</w>
kun ft</w>
kr ie
in s</w>
hoo f
gebrui kt</w>
geb racht</w>
ge eft</w>
g ot
for m</w>
er n
ch s</w>
c a</w>
begrij pen</w>
at hei
a b</w>
zelf de</w>
x i
werel d
ver l
uns eren</w>
un glaub
s on</w>
s la
s h
or i
mm t</w>
li ge</w>
l os
kör per</w>
kl in
k ün
k le
hör t</w>
glau ben</w>
geï n
fil m</w>
en ten</w>
di en
desig n</w>
bl au
bi o
b is
b ie
ë le</w>
we gen</w>
waar sch
vra gen</w>
vi er
v al</w>
stu den
st of</w>
rei s</w>
re s
p sy
ne h
mit tel
m m</w>
m einem</w>
lö s
ler nen</w>
ent ie</w>
ele kt
ein igen</w>
cre ë
bli othe
bi bliothe
bei m</w>
be stimm
v la
u e
twe e
t z</w>
t t
sch rit
sch es</w>
s eit</w>
r e</w>
pun t</w>
ontwi kkel
ne w</w>
la pt
je de</w>
in fra
im pf
he u
geda an</w>
fra gen</w>
ein s</w>
eer st</w>
do e</w>
den kt</w>
beg onnen</w>
b ur
auto s</w>
ach ter</w>
zu kunft</w>
vol gens</w>
v allen</w>
toe komst</w>
sle chts</w>
sch o
p ot
p an
om ie</w>
o ka
oka y</w>
n ung</w>
m oti
kilome ter</w>
k einen</w>
h oren</w>
gru ppe</w>
groß en</w>
gebr uik</w>
er rei
d on
ch mal</w>
bl ei
ar ti
ar ten</w>
an g
är e</w>
vo u
sp elen</w>
sch le
sa chen</w>
mu zie
ma kkel
ma g</w>
le gen</w>
kti on</w>
k tr
indi vi
fü n
f el
er van</w>
en or
e f</w>
b rit
b oo
aar t</w>
z am
wij s</w>
wer kt</w>
waarsch ijn
w eit</w>
voed sel</w>
vo l</w>
tz ung</w>
tra gen</w>
ta ten</w>
str at
st ü
st ens</w>
sig n
relig ies</w>
re chn
re a
ra mi
plaat sen</w>
onderzoe k</w>
on e</w>
ol ie</w>
mög lich
me er
li eren</w>
je des</w>
interessan t</w>
ih m</w>
hei ds
h een</w>
groot ste</w>
glei ch
gen e</w>
g or
fun den</w>
for sch
er kl
entwi ckl
enk el</w>
en z
d un
c entr
bedeut et</w>
bat ter
an den</w>
ä ter</w>
wich ti
wen ig</w>
waaro p</w>
vor m</w>
ver lie
v rij
v el
tra di
tel ijk</w>
t ie
sp el
schn ell</w>
re cht</w>
ple x
p li
or ie</w>
op nieuw</w>
mi li
mer k
mat eri
m ing</w>
indivi du
hä tten</w>
hi v</w>
groe p</w>
ge hir
fe er</w>
f all
f ab
er weise</w>
dinosauri er</w>
de ssen</w>
de ed</w>
cy ber
com m
c at
bei de</w>
be vor</w>
b on
aar de</w>
zur ück
za hlen</w>
y or
wil de</w>
war e</w>
versu chen</w>
t ing</w>
stu di
st ein</w>
so ft
r aa
proje ct</w>
p il
p hy
p hi
on s
ologi sche</w>
mus ik</w>
maa t
m ul
kon nten</w>
kij kt</w>
gesund hei
ger ne</w>
gelui d</w>
fr an
er in</w>
er a</w>
en z</w>
ein zel
e volu
da chte</w>
d na</w>
ch es</w>
ch an
bo ven
b al
ab sol
2 5</w>
öff ent
zi g</w>
za ken</w>
z ent
wi s
vin d</w>
tech ni
st eren</w>
sp h
som s</w>
sa m</w>
religi onen</w>
r aum</w>
proble me</w>
olo gen</w>
o s</w>
na hr
l is
kap it
k ult
her aus</w>
h under
gr ün
ges ell
genoe g</w>
gen au
exper ten</w>
erkl är
ent schei
c or
bl oe
beg in</w>
auss e
ameri kaanse</w>
2 00</w>
zich zelf</w>
zei ch
vi el
unter su
twee de</w>
ter n</w>
tele f
t au
sto ffen</w>
sp äter</w>
si den
s sie</w>
ra di
psy ch
plan eten</w>
pa ss
p os
p en
op en
on t</w>
na cht</w>
moei lijk</w>
le uten</w>
k ere</w>
hu is
h ui
gro ei
gl ück
gevo el</w>
gel ei
g lo
for t
for men</w>
en ti
e et</w>
de el
compu ter</w>
beel den</w>
be stu
be st
be kan
aus zu
an g</w>
al ten</w>
a cht</w>
zor g</w>
zei t
v ond</w>
ta t</w>
sti sche</w>
rich tig</w>
rami de</w>
ple k</w>
p ap
op lo
ok é</w>
noe men</w>
mi c
man chmal</w>
le ver
l ab
kra cht</w>
ko sten</w>
k ä
j an
inn er
ij s</w>
i ert</w>
hän gi
hä tte</w>
gev al</w>
ge sagt</w>
g ute</w>
g s</w>
f lie
eri g</w>
dr aa
den s</w>
br u
bas is</w>
b lo
wirt schaft
weten schap</w>
wer p</w>
volle dig</w>
us a</w>
ur e</w>
uni versi
ter ug
tei len</w>
ta ge</w>
stell ung</w>
st ück</w>
so f</w>
ri eren</w>
qu a
pre c
mög lichkeit</w>
men te</w>
mani eren</w>
lich es</w>
l ater</w>
is e</w>
in gt</w>
i st
i er
hallu cin
h aus</w>
go d</w>
gewe est</w>
ge van
ge funden</w>
ge dra
g re
g o</w>
g de</w>
er kennen</w>
er den</w>
en d
e el</w>
der ung</w>
da ten</w>
c tuur</w>
bij voorbeeld</w>
bi os
b ot
au gen</w>
alit eit</w>
al sof</w>
ab hängi
1 8
än g
ze e
wel ke</w>
wahrschein lich</w>
waarschijn lijk</w>
w us
voed sel
ver tro
v ing</w>
tz lich</w>
t aus
stell e</w>
se tzt</w>
s einem</w>
rie si
prec ies</w>
p ati
o gen</w>
neu en</w>
na h
mo der
m os
m es</w>
lo ten</w>
lich t
l au
krij gt</w>
kl einen</w>
kl ein
in se
ieden is</w>
hel pen</w>
hallu zin
h af
gr en
got t</w>
gesch iedenis</w>
ger n</w>
ge worden</w>
fü hren</w>
fe hl
eff i
e ssen</w>
dinosau ru
comm uni
c el
besonder s</w>
berei ts</w>
bei den</w>
be sser</w>
zwar te</w>
zo veel</w>
z un
vol le</w>
versch ie
va der</w>
u ze</w>
the ma</w>
te am</w>
st or
sph äre</w>
spe zi
sp oren</w>
se tzen</w>
sa gten</w>
s -
r icht</w>
op ge
mit tel</w>
mat he
ma ss
m t</w>
lö sen</w>
län der</w>
kt ur</w>
komm uni
k ro
inform atie</w>
hr t</w>
hau pt</w>
geloo f</w>
ge stellt</w>
fei te</w>
f er</w>
der de</w>
de zelfde</w>
brau cht</w>
bi enen</w>
bepaal de</w>
be ste
ban d</w>
auf gab
z icht</w>
z entr
yor k</w>
wi st</w>
wan del
vol ut
ver tr
v is</w>
tra g</w>
t ät</w>
stu k</w>
strat e
sich er</w>
s einer</w>
s au
re ch
proje kt</w>
per fe
pa ssen</w>
o ben</w>
nis se</w>
ne em
le tter
le ggen</w>
la s</w>
k rei
k ree
k h
j en
it eit</w>
in nen</w>
i eren</w>
hel fen</w>
gen omen</w>
fe st
f ten</w>
er uit</w>
ele ktr
een vou
dui z
dr ei
di a
c an
bis schen</w>
bij en</w>
benu tzen</w>
b le
b all
af han
über haupt</w>
zei den</w>
ze ug</w>
wa s
w in</w>
vro uw</w>
vri enden</w>
voor dat</w>
vol gen</w>
verl oren</w>
ver sp
ver d
v lie
v iet
viet na
un g
t je</w>
studen ten</w>
stan den</w>
st ör
span n
schaf ten</w>
sch ni
sa mm
s ü
religi on</w>
re ken
par a
oplo ss
om e</w>
off en
ob je
nen nen</w>
neem t</w>
muzie k</w>
me l</w>
m de</w>
lin ks</w>
le sen</w>
kree g</w>
je dem</w>
in st
i den
hul p</w>
hoof d</w>
hoe veel</w>
hau se</w>
h on
ger e
gen en</w>
ge sam
ge f
ge dur
g ste</w>
fün f</w>
fa st</w>
er inn
dar win</w>
blij ven</w>
bewe gen</w>
bel ast
be sten</w>
ar e</w>
6 0</w>
zor gen</w>
wetenschap pel
wa tt</w>
wa gen</w>
völ ker
vor stellen</w>
vol l
unser em</w>
tre ffen</w>
tei le</w>
te ten</w>
t h</w>
soft ware</w>
sich er
schrei ben</w>
sch w
sch ri
sch er
s icht</w>
rich tung</w>
no u</w>
ni ve
ni mmt</w>
min i
milli ar
man n</w>
m ä
lich aam</w>
l le</w>
l ing</w>
kol on
i mm
hil fe</w>
her vor
hei ßt</w>
h nen</w>
h inter
gr ond</w>
glei ch</w>
gel a
gebie d</w>
gebeur en</w>
g ei
fun da
fr auen</w>
f ar
europ a</w>
er var
er fahr
ein ig
dr at
del ijke</w>
daaro m</w>
d or
d om
ct ief</w>
c ul
bil der</w>
bew u
aus ge
z war</w>
woll ten</w>
wirt schaft</w>
wie der
wa sser
ver wen
v ijf</w>
v ei
v aar
v aak</w>
tran s
tr ie
te x
te sten</w>
sto ffe</w>
sti ge</w>
st au
s einen</w>
r an
plan eet</w>
mo del</w>
mic ro
ma ch
j ij</w>
j ap
indu stri
in stru
h ü
gen ie
fall s</w>
f lei
en ige</w>
eff e
econ omie</w>
e y</w>
ct ieve</w>
c ur
c o</w>
bui ten</w>
began n</w>
be staat</w>
be din
at ten</w>
ander es</w>
al isi
afri kan
af g
a men</w>
woor d</w>
wo hn
was hin
washin g
washing ton</w>
wan n</w>
wa gens</w>
volut ie</w>
vol l</w>
ve el
v ater</w>
un ten</w>
twi tter</w>
t ze</w>
t ol
syste men</w>
sti g</w>
ss yste
so orten</w>
sn el
sch en
s atz</w>
pl an</w>
oo g</w>
o ba
ne tz
n aa
moe der</w>
mil jar
lin e</w>
li g
kran k
k et
ijk heden</w>
hei ten</w>
h le</w>
h aa
gev ing</w>
geschich ten</w>
gesch ä
gen ug</w>
gemeen schap
gedur ende</w>
ge gev
g ar
fra u</w>
fan d</w>
exper ts</w>
entwick eln</w>
elekt ri
einzi ge</w>
e ën</w>
e ben
dig heid</w>
di gt</w>
dan kt</w>
da u
da gen</w>
ct ies</w>
ch tige</w>
ch r
c eerd</w>
bl in
bin nen
be völker
be oba
auß er
an s</w>
al t</w>
7 0</w>
wor t</w>
wissen schaft</w>
we er
vroe g</w>
vis u
versch ieden
ver wa
ver oor
ver mo
ver halen</w>
v le
tr in
ti er
stell ing</w>
st aa
ss or</w>
pl at
per s</w>
p op
or d
my cel
mu tter</w>
me xi
lo g</w>
lie be</w>
li gt</w>
le i</w>
l oe
ker n
k m</w>
ij ven</w>
hin ter</w>
h onder
gi t
gezond heids
gen o
gegev ens</w>
ga ten</w>
g isch</w>
funktioni eren</w>
f y
f eit</w>
experi ment</w>
er op</w>
entwick elt</w>
e hr
duiz enden</w>
dar um</w>
br and
bli ck</w>
arbei tet</w>
ang st</w>
al y
ü bri
ä hn
ß e</w>
zoe k</w>
ze g</w>
wei sen</w>
vac cin
ur s</w>
unter stü
tu t</w>
ti gt</w>
t a</w>
str ie</w>
stat t</w>
ss o
sol l</w>
siden t</w>
se chs</w>
rol le</w>
relig ie</w>
rei ch
p or
ontwi kk
niger i
mus ste</w>
min de
met ho
makkel ijk</w>
maa kte</w>
m pf
lo k
kün st
kla r</w>
ken s</w>
k un</w>
je doch</w>
is sen</w>
irgend wie</w>
han den</w>
halluzin ationen</w>
gro ß</w>
gi f
gesell schaft</w>
gel ijk
ge tal</w>
erzä hlen</w>
en te</w>
eer der</w>
dr ü
di le
dar in</w>
dan ken</w>
bui ten
bi ologie</w>
beg ri
alle m</w>
ag no
ö n
zi mmer</w>
zel len</w>
z ui
z aa
woll te</w>
wissenschaft ler</w>
wer kelijk</w>
weiter e</w>
wa ter
vro uwen</w>
vol k
versu che</w>
verschie denen</w>
ver ge
van uit</w>
tr au
tij d
ti schen</w>
stru ctuur</w>
stop pen</w>
st ab
sozi ale</w>
sel e
res ul
re cht
produ ctie</w>
produ ceren</w>
o ze
näch sten</w>
niger ia</w>
nation al</w>
na hmen</w>
moo i</w>
mogel ijkheden</w>
mo del
men te
m pen</w>
lös ung</w>
lie f
l ü
kwa men</w>
kre gen</w>
ko hl
kl aar</w>
ki g</w>
k ul
k os
k om</w>
j ui
inve sti
inter e
ij den</w>
i um</w>
hoo g</w>
ho or
he el
glei chen</w>
gezond heid</w>
gesundhei ts
ger e</w>
gebeur de</w>
ge ze
ge geven</w>
g in
f la
errei chen</w>
enor me</w>
energie verbr
di men
de fin
char les</w>
c oo
c es</w>
c ellen</w>
bi ol
belangr ijke</w>
be handel
b s</w>
ation s
ar d</w>
al a
8 0</w>
zie hen</w>
zer stör
woor den</w>
we sen</w>
waar van</w>
völ lig</w>
voor al</w>
versu cht</w>
verander ing</w>
ver stän
verstän d
unglaub lich</w>
tradi tion
ten d</w>
t op
stel d</w>
st he
st es</w>
so on
schö n
schrit t</w>
schein t</w>
sch ä
s heid</w>
ro e
rie ben</w>
regi erung</w>
re du
r isi
prä sen
p aard</w>
o ft</w>
nive au</w>
ne em</w>
nation ale</w>
n aam</w>
mole cu
mat er
ma sch
ma chte</w>
m än
li gen</w>
lehr er</w>
lapt op</w>
lan gen</w>
kran ken
koo l
ken n
k ort</w>
jui ste</w>
intere ssi
inner halb</w>
iden ti
ide eën</w>
her um</w>
her inn
h aus
gr unde</w>
goo gl
gew ö
ge hört</w>
fin det</w>
f ri
f ir
ervar ing</w>
er gens</w>
er fol
en ig
ein de</w>
eg al</w>
e ven
di a</w>
der e</w>
d ri
ch ter</w>
br ingt</w>
bo ven</w>
bij na</w>
bes lis
berei ch</w>
be st</w>
afg han
aan dacht</w>
aa s</w>
9 0</w>
1 0
& #
&# 9
zoe ken</w>
z ü
z el</w>
y -
wach sen</w>
w ell
voor stellen</w>
vertel t</w>
ver einig
ver be
vac c
vacc in</w>
v ul
v .
ste u
stat t
ss el
sol che</w>
schrij ven</w>
sa ge</w>
s at
ri ert</w>
ree f</w>
re gel
re akti
per soon
p h
p c
on geloo
na me</w>
moti v
mid del
ma anden</w>
lie gt</w>
leu k</w>
le zen</w>
la g</w>
l ar
kur z</w>
kun st
kon zent
kla ssen
k je</w>
jo hn</w>
interessan te</w>
in no
ij ker</w>
ie -
i ti
hl te</w>
heel al</w>
genau so</w>
gemeen schap</w>
gelu k
fü hlen</w>
fähi gkeit</w>
for t</w>
finan ci
f le
ein stein</w>
e chte</w>
du ur
d y
d ich</w>
col le
bil dung</w>
besch er
bedr ijf</w>
arti kel</w>
ac ti
a i
äu me</w>
za gen</w>
wil den</w>
wij zen</w>
wer t</w>
we ge</w>
w ü
vo gels</w>
vo elen</w>
viru ssen</w>
vi r
ver zam
ver ste
v es</w>
tra in
tij dens</w>
sy n
su b
stu die</w>
st ati
st al</w>
scho on
schlie ß
sch au
sch aal</w>
ro de</w>
prin zi
phy si
pf le
pers onen</w>
par t
pa d
p s</w>
or ig
onder wijs</w>
on line</w>
nä mlich</w>
nie t-
natuur lijke</w>
nach dem</w>
möglich keiten</w>
milliar den</w>
mein ung</w>
mar kt
letter lijk</w>
le ef
l s</w>
l open</w>
kt or</w>
kam er
ka men</w>
k ri
ir an</w>
in sti
hn t</w>
gie ën</w>
ga t</w>
fal sch</w>
entwickl ung</w>
en nen</w>
em oti
e e
dire kt</w>
di enen</w>
daar van</w>
chin a</w>
bu ch
bios feer</w>
bio sphäre</w>
bi tte</w>
bewe gung</w>
bewe ging</w>
betra ch
be mer
be dankt</w>
b b
al z
aan ge
a h</w>
2 -
2 ,
19 7
waar mee</w>
vier kan
vertro uwen</w>
verschieden e</w>
versch il</w>
ver fü
u ut</w>
u min
techn ologi
te d
t ungen</w>
su chen</w>
stru ktur</w>
ste m</w>
sta un
st unden</w>
spr icht</w>
se he</w>
se h
schü ler</w>
schö n</w>
sch t</w>
re ven</w>
re stau
r ück
r au
phi lan
pa s</w>
p reis</w>
os e</w>
ob wohl</w>
o mische</w>
o f
no g
net z</w>
ne u</w>
mul ti
mo bi
mm e</w>
mee stal</w>
maat schap
lui steren</w>
lang s</w>
la gen</w>
l ung</w>
kan s</w>
is mus</w>
inform ationen</w>
ijk ste</w>
i er</w>
ho ch</w>
hallucin aties</w>
googl e</w>
geluk kig</w>
fa s
f is
er ende</w>
e den</w>
dui delijk</w>
di git
de ut
c ent
c en</w>
biol umin
ber t</w>
ber ich
ber g</w>
begin t</w>
be zig</w>
be si
be doel</w>
ban k</w>
ba si
an schauen</w>
an en</w>
amerikan ischen</w>
a ge</w>
ö l</w>
zu g</w>
win ter</w>
werk ing</w>
wer fen</w>
we der</w>
we b
vor trag</w>
vo el
vi ren</w>
vertel de</w>
verbin dung</w>
verbin den</w>
va st
tz el
twi tter
tr aum</w>
to ont</w>
the orie</w>
techn olo
te m
tat sache</w>
t jes</w>
syste me</w>
stä d
stell te</w>
st ij
st et</w>
sp a
sin n</w>
sin ds</w>
sch ool</w>
sch lu
ri è
religi ö
relig ie
rel e
r ü
profe ssor</w>
philan th
par k</w>
ou de</w>
op per
ontwikk elen</w>
näch ste</w>
nieuw s</w>
na m</w>
n s</w>
mö chten</w>
my zel</w>
moe sten</w>
mi lie
man nen</w>
maa k</w>
län dern</w>
lä sst</w>
li et</w>
lei den</w>
leben s</w>
lan ger</w>
kör per
krij g</w>
kop f</w>
ken t</w>
kel ijke</w>
ke ken</w>
jon ge</w>
ist an</w>
is me</w>
in spi
in gs
i k
hä l
ho ch
heraus for
hei mer</w>
he er
h om
größ te</w>
gri ppe</w>
gren zen</w>
gen den</w>
gen an
gemein schaft</w>
gehir n</w>
ge had</w>
ge ba
g ungen</w>
g lich</w>
g at
fl ü
fan g</w>
erzä hlt</w>
er staun
en der</w>
dile mma</w>
demo kr
demo cr
de den</w>
de -
compu ter
ck te</w>
cij f
ca .</w>
c lu
boe l</w>
bo uw</w>
bo den</w>
bl u
beteken is</w>
begin nt</w>
be se
be per
be kijken</w>
bar en</w>
b ol
ausse hen</w>
ar m</w>
antwoor d</w>
alz heimer</w>
aller lei</w>
all er</w>
aan de</w>
3 00</w>
1 6</w>
1 2</w>
1 ,
übri gens</w>
ä che</w>
z iel</w>
z ens</w>
z aak</w>
y ou
you tu
wär en</w>
wer pen</w>
vle es</w>
vin dt</w>
vierkan te</w>
vermo gen</w>
ver tei
ver le
ver enig
v loe
tzel fde</w>
tro kken</w>
ti gkeit</w>
tele sc
technologi en</w>
taus ende</w>
t ru
stan d
sta dt</w>
st uren</w>
ssi on
spre ken</w>
spi ele</w>
schwar ze</w>
sch wer
s li
s laa
s enen</w>
rie b</w>
re spe
ra ten</w>
r s</w>
r ond
pt ie</w>
per i
pad den
pa ssie</w>
p al
or te</w>
opper vla
op er
naa st</w>
na dat</w>
mög lichen</w>
mor gen</w>
model l</w>
mid delen</w>
mi schen</w>
mi eren</w>
mensch liche</w>
man che</w>
man a
maa kten</w>
ma che</w>
m ond</w>
li ert</w>
le ven
l ingen</w>
kwe st
kohl en
k eren</w>
jun ge</w>
ir ur
inno v
ie ht</w>
ie der</w>
i ra
i d
hou dt</w>
ho ff
hel e
hele boel</w>
he tzelfde</w>
har telijk</w>
hal te</w>
gra f
gr ü
geze gd</w>
gewel dig</w>
gel ijk</w>
geb aut</w>
ge se
ge hei
ge ef</w>
ga f</w>
fre u
fanta stisch</w>
f eld</w>
ex i
er war
er -
en s
emoti on
el ijk</w>
ei en</w>
de pre
da mals</w>
d ungen</w>
d rit
d lich</w>
con su
ch irur
c ool</w>
betra chten</w>
bedr ijven</w>
be tre
be ein
bal d</w>
b ür
auf zu
ati ve</w>
ar chi
an aly
afghan istan</w>
aar s</w>
a spe
a dem
1 8</w>
über all</w>
z on</w>
wus ste</w>
wi ki
we ch
vo elt</w>
vietna me
versu ms</w>
ver halten</w>
ver fol
unterschie d</w>
unter nehmen</w>
uit da
tr ä
tegen woor
t al
stu ur
st ie
si mp
sel ben</w>
schließ lich</w>
sam keit</w>
s ur
s ste</w>
rele van
qua drat
pla sti
pl atz</w>
pers ön
p au
op s</w>
o ch
nu tz
neu ro
miljar d</w>
mi kro
mensch lichen</w>
mel ijk</w>
me hr
me chan
mater ie</w>
mach ine</w>
m ot
m ij
lo ch</w>
le b
kult ur</w>
kra ft</w>
kom plex
kar te</w>
k aart</w>
ju ist</w>
jo uw</w>
it y</w>
ihr es</w>
groß ar
grie p</w>
gri pp
grei ch</w>
goe d
ges ich
ger u
ger icht</w>
gelo ven</w>
geb oren</w>
ge ho
ge est</w>
fre unde</w>
forsch ung</w>
fi lan
fer s</w>
fehl er</w>
fan den</w>
erfahr ung</w>
er voor</w>
er kan
er ing</w>
ent weder</w>
ein delijk</w>
e i</w>
dig keit</w>
dia gra
den de</w>
cul tuur</w>
ct or</w>
creë ren</w>
cont ro
chr is</w>
c atie</w>
bi ologische</w>
athei sten</w>
arbei ts
ar gu
an se</w>
am s</w>
alit ät</w>
ali sten</w>
al ex
af val</w>
a ma
a .</w>
a -
über ra
ü h
zie ken
zie h
zei chen</w>
ze kere</w>
wor pen</w>
wel ches</w>
we zens</w>
we st
we ek</w>
vri end</w>
vre em
vo ri
van gen</w>
v s</w>
v onden</w>
v elen</w>
un abhängi
ui tz
t on
sym pt
stän dig</w>
str ij
sti mmen</w>
ster n</w>
speci f
se erd</w>
se con
schwi er
schi cken</w>
sc an
ro mos
resul taten</w>
rechn er</w>
re ger
progra mma</w>
profe ssion
pro mis
pre sent
polit ieke</w>
pol len</w>
philanth rop
pap ier</w>
ou d</w>
oploss ing</w>
oo t</w>
oo g
ontde kken</w>
na mens</w>
mu si
moo ie</w>
moder ne</w>
miljo enen</w>
mi dden</w>
mar i
lö cher</w>
lij ken</w>
l ond
l ijn</w>
kö ni
krie g</w>
kla s</w>
kin dern</w>
kin der
ke ur
je man
inter net
insti tu
in en</w>
i d</w>
hou d</w>
hi stor
geïn ter
gezondheids zorg</w>
gewö hn
gewel dige</w>
get an</w>
gesch af
gen heit</w>
ge k
ge geben</w>
g keiten</w>
funktioni ert</w>
for d</w>
fo ssi
filan tro
fa mili
fa ce
f isch</w>
f ing</w>
erklär en</w>
er mee</w>
en -
eigen e</w>
econ omische</w>
e her</w>
dru k</w>
d de</w>
cont a
co 2</w>
co 2-
ch tig</w>
ch romos
br ei
bil den</w>
ben eden</w>
be wer
be kend</w>
b ord</w>
aut on
auf merk
au ßen</w>
ar men</w>
absol uut</w>
a ire</w>
1 7
ë nten</w>
zun e
zu erst</w>
zich ten</w>
ze ven</w>
y s</w>
y ramide</w>
wil t</w>
wil li
wer kte</w>
wei te</w>
vri j</w>
vol k</w>
ver war
v lo
v ie
tre kken</w>
te u
te st</w>
t he</w>
str on
stimm e</w>
sta d</w>
st ol
spre ch
situ ation</w>
situ atie</w>
sie f</w>
sich t
sei ten</w>
schul e</w>
sch li
s al
ru fen</w>
ri tu
ri ck</w>
restau ran
re volu
re chts</w>
pl us</w>
pf ei
pa kken</w>
oo r</w>
om hoog</w>
om geving</w>
o -
nor mal
noe m</w>
ni ë</w>
nat ur</w>
nat ur
n an
mus sten</w>
mona t</w>
mit gefühl</w>
mit einander</w>
mati sche</w>
lin ie</w>
lever en</w>
l äu
kommuni k
ko st</w>
ker n</w>
k ie
k aufen</w>
jen igen</w>
j ä
indu strie</w>
impf stoff</w>
id een</w>
hunder t</w>
hoe wel</w>
her stellen</w>
he et</w>
hal ve</w>
h or
gesund heit</w>
ges loten</w>
gel an
ge steld</w>
ge spro
ge makkelijk</w>
ga ven</w>
flu ss</w>
fl äche</w>
fas zin
experi menten</w>
ex tre
evolu tion
er halten</w>
er der
elektri sche</w>
elektr oni
ein zu
eer den</w>
e én</w>
di um</w>
des halb</w>
de te</w>
dar aus</w>
da vi
da nach</w>
com ple
co u
c tu
c li
bren gt</w>
br onnen</w>
br ie
bo d
bestu deren</w>
besch rei
ber eit</w>
bel e
aut om
aufgab e</w>
atheï st</w>
antwor t</w>
an wen
an ischen</w>
an fang</w>
am i</w>
al ter
afhan kelijk</w>
a stron
a s
5 00</w>
2 4</w>
1 1</w>
1 0.000</w>
äch st</w>
zwar t</w>
zu fäl
z om
youtu be</w>
wo chen</w>
wi der
wetenschappel ijke</w>
wer ke</w>
we ken</w>
we k
wa p
w ein
vol wa
vol g</w>
vi a</w>
verän dern</w>
ver s</w>
ver nie
ver mu
ver lieren</w>
uni versums</w>
tran sp
t onen</w>
strate gie</w>
sto ff
ster s</w>
stel t</w>
stap pen</w>
sta ten</w>
sta p</w>
spra che</w>
sp it
sp ie
sozi alen</w>
sozi al
so fort</w>
schi mm
sch we
sch reef</w>
sch einen</w>
sch e
samm eln</w>
re alis
progra mm</w>
produ ziert</w>
produ zieren</w>
produ ktion</w>
present atie</w>
pl ot
philanthrop ie</w>
oze an</w>
oo d
ontwikkel ing</w>
onder werp</w>
off i
o er
nä her</w>
no or
ni en</w>
nach richt</w>
nach denken</w>
na melijk</w>
män ner</w>
ma chten</w>
ma and</w>
m ale</w>
m aan</w>
lu cht</w>
loo p</w>
lond on</w>
le erde</w>
le bt</w>
kun sten
krank heiten</w>
klassen zimmer</w>
kar ten</w>
k aar
is ra
is la
in genie
hoe veel
hal t</w>
glück lich</w>
geïnter ess
geïnteress eerd</w>
gesch win
genoe md</w>
gen aa
ge m
führ t</w>
frü her</w>
fra gte</w>
flei sch</w>
fin de</w>
f ör
erinn ern</w>
er lau
er geb
entwick el
ent schie
e kt</w>
e er</w>
dy na
den d</w>
dar f</w>
da her</w>
d om</w>
com plex
ci ë
c us</w>
c om</w>
c eerde</w>
br ein</w>
blei ben</w>
bevölker ung</w>
ber g
ber e
benu tzt</w>
b ook</w>
au gen
al ter</w>
1 50</w>
1 5
ë rs</w>
zu minde
zuminde st</w>
zor g
zo cht</w>
zei tig</w>
zei ge</w>
wiki pe
wikipe dia</w>
wetenschap pers</w>
wer t
wei ss</w>
we zen</w>
we sent
we s
wa ffen</w>
w onder
vor her</w>
vol ler</w>
vo gel
ven e
ui ter
telef oon</w>
te mp
ta ges</w>
t huis</w>
su cht</w>
stel lige</w>
st är
ssi on</w>
sp ir
sp aren</w>
sor gen</w>
so ur
sich tlich</w>
se x
schoon heid</w>
sch lü
s an
rich tige</w>
ri ere</w>
revolu tion</w>
rel ati
re volutie</w>
r y</w>
prin ci
pra kti
pr ijs</w>
pp en
pl ö
pi ramide</w>
pf erd</w>
persoon lijke</w>
p yramide</w>
p te</w>
p on
over al</w>
op ti
oor log</w>
ontde kt</w>
ont staan</w>
ongeloo f
ongeloof lijk</w>
ol en</w>
o ber
natu ur</w>
nach richten</w>
n ot
n er
n au
mogel ijkheid</w>
mente el</w>
mei len</w>
mee sten</w>
mar x</w>
ma ß
ma chin
machin es</w>
m ung</w>
m is</w>
li ve</w>
lebens mittel
le gt</w>
lang sam</w>
l aufen</w>
l at
kä mpf
kun gen</w>
kra chten</w>
kom ple
kn ap
ken nt</w>
k o</w>
k jes</w>
j ungen</w>
it ät</w>
in ten
in tel</w>
hä lt</w>
hy bri
hol en</w>
hin aus</w>
hi el
hel ft</w>
h op
h eren</w>
grie p
gr ij
gi en</w>
geschwin digkeit</w>
gelu k</w>
geba seerd</w>
ge kommen</w>
ge danken</w>
ge dacht</w>
g sten</w>
funda menteel</w>
fu er</w>
fe u
fe st</w>
er schaffen</w>
er over</w>
er neu
er en
er aan</w>
ent fer
ein d</w>
effi zi
effi cië
dr in
dimen si
die jenigen</w>
der ing</w>
da m</w>
d ür
cr is
cont in
ck er</w>
cij fers</w>
che mische</w>
char ak
c ir
bl ä
bil d
bepaal d</w>
beoba chten</w>
belangr ijkste</w>
begr enz
bedeut ung</w>
be dacht</w>
ball on</w>
ba u</w>
auß er</w>
ali for
al t
a r</w>
4 9</w>
2 7</w>
än dern</w>
zu vor</w>
zu ur
zeu gen</w>
zeich net</w>
za t</w>
z ing</w>
z ij
z er</w>
wo hl
wo che</w>
wis kun
wetenschap per</w>
welt weit</w>
w oe
verständ nis</w>
versp rei
versch wen
verlie zen</w>
verenig de</w>
verb onden</w>
verander t</w>
ver antwor
vel ing</w>
vaccin s</w>
v ui
v ent
uit eindelijk</w>
tä ten</w>
tui gen</w>
th om
technolo gieën</w>
su c
st ond</w>
st am
spit ze</w>
snel heid</w>
sle chte</w>
schön heit</w>
schwi erig</w>
schimm els</w>
sch rieb</w>
s hir
ro bot
rich ting</w>
re chten</w>
ra ken</w>
pra chtige</w>
pot en
pos it
pop ul
plö tzlich</w>
ple kken</w>
pi j</w>
peri o
p per</w>
p ie</w>
orig ami</w>
organis men</w>
or che
ons zelf</w>
o x
neu es</w>
net werk</w>
na -
n ü
n aar
mö gen</w>
mit te</w>
medi a</w>
me ten</w>
me ssen</w>
mari on
mar s</w>
m mel</w>
loo pt</w>
lich amen</w>
leven s
lebens mittel</w>
l en
l auf
kun den</w>
kom ende</w>
ko ennen</w>
kl eines</w>
kam er</w>
k oe
k -
interessi ert</w>
intelligen t</w>
industri ële</w>
in fe
im ker</w>
ij en</w>
i r</w>
hoe ft</w>
ho u</w>
hau pt
han g</w>
größ er</w>
gro ter</w>
gor it
gl icht</w>
gev onden</w>
ger ä
gen u
gel open</w>
geho ord</w>
ge h
ga s</w>
g eren</w>
fähi gkeiten</w>
fra gt</w>
filantro pie</w>
fer n
experi men
el i
ei g
dig heden</w>
dich t
der ungen</w>
compu ters</w>
com passie</w>
cijf erig</w>
ch ern</w>
cam era</w>
bren n
bouw d</w>
bibliothe ek</w>
bet aal
bestimm ten</w>
bescher men</w>
berei ken</w>
berei d</w>
ber icht</w>
began nen</w>
ban g</w>
ba k
b un
b omen</w>
aufmerk samkeit</w>
ander er</w>
an statt</w>
an fangen</w>
amerikan er</w>
al gorit
akti vi
af gelopen</w>
a k</w>
2 000</w>
. a.</w>
än ge</w>
ä f
zu tage</w>
zeich nen</w>
ze hn
z t</w>
z aam</w>
wissenschaft liche</w>
wichti ger</w>
wel k</w>
wein ig</w>
waar bij</w>
wa hr</w>
w onen</w>
vroe gen</w>
voor t
vlie g
visu ele</w>
vertr auen</w>
vers or
verander d</w>
ver ra
ver hin
ver gan
ver ba
vei lig
var i
v ö
v ij
uit ge
tre ten</w>
tr a</w>
tot aal</w>
to s</w>
tex t</w>
tei ten</w>
te m</w>
t ö
t nis</w>
str and</w>
st art</w>
ssyste m</w>
spi elt</w>
spe el
sle cht</w>
sign alen</w>
sie ben</w>
ser ie
schwar zen</w>
schu len</w>
sch re
sch il
s sten</w>
s an</w>
reger ing</w>
qu ad
pro to
pau l</w>
p f</w>
p aar
op lossen</w>
om stan
nie mals</w>
ne ben</w>
nahr ungs
nah m</w>
mon ter
mom ent
mm er
mit t
min ste</w>
metho de</w>
maatschap pij</w>
m eines</w>
län ger</w>
li ste</w>
lev ende</w>
lei st
lei cht</w>
le er</w>
l op
l aag</w>
kop e</w>
koo p</w>
ko sten
kk ing</w>
kh mer</w>
ke y</w>
k lo
jo u</w>
is ol
interess e</w>
identi fi
hä u
her senen</w>
her e</w>
handel n</w>
h c</w>
großar tige</w>
gro ene</w>
glo b
gi sche</w>
gesam te</w>
gemeenschap pen</w>
gel er
gef äng
geb ung</w>
ge zicht</w>
ge k</w>
ge bi
gab en</w>
fre qu
fr on
fol ge</w>
fl ui
fi sche</w>
face book</w>
fab rie
f ig
exi sti
er wach
entde cken</w>
e g</w>
e c
dra gen</w>
don kere</w>
dol f
dich ter</w>
davi d</w>
dan k
conta ct</w>
ck s</w>
ch ol
c i</w>
c ap
blij ft</w>
blau we</w>
bi eren</w>
besonder e</w>
besch ei
ben zin
be kommt</w>
be dro
be denken</w>
batter ie</w>
ba ck</w>
b r</w>
b ab
b -
auf ge
at isch</w>
ast rop
archi te
an gri
amerikan en</w>
ak tu
2 .
är z
zu stellen</w>
zu gang</w>
zo wel</w>
zo gen</w>
zi al</w>
ze ker
wur zel
wirtschaft lichen</w>
wil son</w>
wich tige</w>
wen s</w>
war ten</w>
wan d</w>
waaro ver</w>
w on
vor her
vor berei
vis ie</w>
vide os</w>
verän dert</w>
verzam elen</w>
vers ich
verd wij
ver ur
ver la
ver gif
ver antwoor
ver an
vene zu
va st</w>
ut zutage</w>
ue ber
trans form
thom as</w>
ter i
te d-
t y</w>
t sp
t rei
t op</w>
t aal</w>
sä tzlich</w>
su che</w>
stop t</w>
stell ten</w>
stel de</w>
ste den</w>
star ten</w>
sso ur
sp o
sol len</w>
si m
selb st
schla gen</w>
sc in
samen werking</w>
sa hen</w>
s me</w>
s ing</w>
s ho
s er</w>
s a</w>
ro ten</w>
riè re</w>
rich ard</w>
religie uze</w>
rel atie</w>
rei he</w>
ree ks</w>
re ssour
re de</w>
re c
quadrat meter</w>
pun kte</w>
produ kti
prinzi p</w>
pra kt
pr ü
phy s
p hän
or de</w>
oo l
ont worpen</w>
om a
o d</w>
nä hr
nog al</w>
nahr ung</w>
n ood
mu t</w>
mona ten</w>
mid del</w>
mensch heit</w>
men sch</w>
mass a</w>
ma infra
läu ft</w>
lui ten</w>
lie d</w>
letz te</w>
lei der</w>
lapt ops</w>
la ire</w>
l l
künst ler</w>
kont in
ko stet</w>
ko cht</w>
klin kt</w>
ken s
ken nis</w>
kel ijkheid</w>
ke ek</w>
k ür
k open</w>
k ni
in te
in spann
in for
ig keit</w>
ho ort</w>
ho ffe</w>
herausfor derung</w>
he utzutage</w>
hal ten
h aufen</w>
größ e</w>
groß es</w>
groß er</w>
gro tere</w>
gro eit</w>
go s</w>
gleich zeitig</w>
glei che</w>
gevan gen
gev allen</w>
get allen</w>
gene es
geler nt</w>
gedra g</w>
gebi et</w>
ge danke</w>
gan gen</w>
g ul
g -
fy sie
fun g
fre und</w>
fr ie
flie gen</w>
fir ma</w>
fe ed
faszin ier
fa scin
f ft</w>
er d
energieverbr auch</w>
ein ge
dru kken</w>
doo d</w>
dis ci
dire ct</w>
dinosauru ssen</w>
dinosauru s</w>
dig d</w>
den k
de ta
daar na</w>
da me</w>
d na-
d lichen</w>
ce o</w>
c ti
c al
bü hne</w>
bri l
bra chte</w>
boo t</w>
bo erder
blij kt</w>
bla d</w>
bl at
bibliothe k</w>
bi r
betrach tet</w>
beste den</w>
besch ik
ber u
bekan nt</w>
bedr ei
be trokken</w>
be halve</w>
be do
ba y</w>
ba c
b äume</w>
b ung</w>
b or
b aan</w>
au ff
at or</w>
al ist</w>
ak ze
afri kaanse</w>
absol ut</w>
a veling</w>
a ctie</w>
2 1</w>
19 9
19 8
1 .000</w>
. com</w>
zune hmen</w>
zerstör en</w>
z ol
y w
wirk lichkeit</w>
win d</w>
wil le</w>
wech sel
wap ens</w>
w ün
w ör
w s</w>
vor stellung</w>
volk ing</w>
vo eren</w>
vloe d</w>
vi lle</w>
versp il
vereinig ten</w>
ver wij
ver wal
ver volgens</w>
ver se</w>
ver rü
verrü ckt</w>
ver onder
ver gelijk
ver en</w>
ver de
venezu el
veilig heid</w>
untersu ch
unter neh
um gebung</w>
u p
u l</w>
u hr</w>
tter n</w>
ti onen</w>
ter ien</w>
ter echt</w>
temp o</w>
tel kens</w>
stro m</w>
str en
stimm t</w>
sti gen</w>
ster o
ste un
ste ckt</w>
staa ten</w>
st in
st a</w>
ssen en</w>
spra ch</w>
spa ß</w>
sn ap
sel ijk</w>
se ch
schul d</w>
schni tt</w>
schni tt
schle cht</w>
sch wer</w>
sch olen</w>
ro man</w>
ro l</w>
rit t</w>
ren n
reakti on</w>
re erd</w>
ra d</w>
pun ten</w>
prä sident</w>
progra m
probe er</w>
pro ces</w>
pro ben</w>
pre sident</w>
poten zial</w>
pil ze</w>
per spe
pat ri
par ti
padden sto
ou ders</w>
ord nung</w>
oo m</w>
ont werp</w>
om et
nu mmer</w>
nach zu
na l</w>
mycel ium</w>
mycel ia</w>
monter ey</w>
mole kul
mis s
mi sch
men sheid</w>
medi zin</w>
me zelf</w>
me tr
materi aal</w>
m är
m in</w>
län ge</w>
lie gen</w>
leer lingen</w>
lab or</w>
lab or
l l</w>
kwa dr
kr ise</w>
kor re
kont rol
kon fli
kol le
kli maat
kla sse</w>
kh an</w>
ke ten</w>
kat astrop
kaar ten</w>
k no
k ker</w>
k einer</w>
je mals</w>
jap an</w>
inst all
inse kten</w>
inse cten</w>
individu en</w>
in spir
im pro
ie el</w>
ich t
hil ft</w>
hier over</w>
hi elt</w>
hau p
har var
han delen</w>
ha i</w>
groei en</w>
gor e</w>
gl üh
gl ück</w>
gew one</w>
ger ich
gegen über</w>
gefä hr
ge volg</w>
ge heu
ge g
ge fan
gan zes</w>
g ut
g lichen</w>
fol gen</w>
fen om
fahr er</w>
fab ri
f ung</w>
f -
exper t
eu ch</w>
eri c</w>
er wä
er stellen</w>
entschie den</w>
en k</w>
en en
elekt ro
ei sen</w>
e di
dro om</w>
dr außen</w>
don ker</w>
disci pl
di er</w>
di en</w>
dem ie</w>
de ten</w>
daa d</w>
da r</w>
d o</w>
d icht</w>
cris is</w>
con fli
con ce
com bin
ch il
c ult
c ity</w>
bu re
bro n</w>
brand stoffen</w>
bie ten</w>
bewu st</w>
ben d</w>
bede u
be wa
be volking</w>
be steht</w>
be hoe
b .</w>
atheï sten</w>
and ri
an zahl</w>
amerikan ische</w>
alex andri
al ien</w>
akti v</w>
ag u
af stand</w>
acti vi
a stero
a ch</w>
4 7</w>
zieken huis</w>
zeu ge</w>
ze hn</w>
za hl
wus sten</w>
wi sten</w>
wesent lichen</w>
wer kten</w>
we b</w>
wahr heit</w>
wa hl</w>
w u
voor bij</w>
volle dige</w>
voe gen</w>
vis sen</w>
verwen den</w>
verwa cht</w>
veroor zaa
verb or
ver wandel
ver tel</w>
ver standen</w>
ver ple
ver lassen</w>
ver beel
uw d</w>
unser es</w>
um zu
uitda ging</w>
ue ber</w>
tz te</w>
tu in</w>
tri fft</w>
tie f
ti er</w>
ter at
tele fo
te x</w>
te ert</w>
t liche</w>
t her
t an</w>
suc ce
stro om
ster ben</w>
ste cken</w>
sp li
sp er
son st</w>
sommi gen</w>
sl aan</w>
sin gen</w>
si on</w>
sho w</w>
sel ber</w>
schre ck
schlie ßen</w>
scher m</w>
schaf ts
sau er
s k</w>
ro llen</w>
rij den</w>
riesi ge</w>
restauran t</w>
ressour cen</w>
re x</w>
re st</w>
re ser
re publik
re publi
republi kan
re denen</w>
re delijk</w>
r aus</w>
r ation
präsen tiert</w>
polit iek</w>
po st</w>
plaat selijke</w>
phys ik</w>
perio de</w>
pel ijke</w>
pati enten</w>
par tei
pa g
p ul
p ie
p el</w>
ontde kte</w>
ont hul
onder deel</w>
on dan
ondan ks</w>
on -
ol ie
ol i
normal erweise</w>
nieuw bare</w>
nie dri
nen nt</w>
ne te</w>
natür liche</w>
nah me</w>
n ö
n ter</w>
mä d
mor gens</w>
mm ing</w>
mi ert</w>
men de</w>
mei s
meer es
mat ik</w>
ma sse</w>
m i</w>
loo t</w>
lich erweise</w>
li terat
leer krachten</w>
le s
le bewe
lebewe sen</w>
lan des</w>
la mpen</w>
la ger</w>
la den</w>
l aut</w>
kämpf en</w>
kwest ie</w>
kwadr aat</w>
kra ten</w>
kra ft
kool stof</w>
koo per
kom pli
kl op
kl einer</w>
kin gs
kar riere</w>
kam pf</w>
k w
k ab
je zelf</w>
ira anse</w>
indi en</w>
in ti
ijk s</w>
hui dige</w>
hoff nung</w>
hin ein</w>
her nieuwbare</w>
hel aas</w>
hei d
harvar d</w>
haf t</w>
haal de</w>
h um
h open</w>
h h
grün den</w>
gro en</w>
gr at
gesch e
genaa md</w>
gen en
gen des</w>
gela ssen</w>
gel ij
ge komen</w>
ge gangen</w>
ge bouwd</w>
ge arbeitet</w>
gan da</w>
g än
g ä
g un
g la
fo ut</w>
fis c
fil ter
fil me</w>
ff er
feed back</w>
fanta stische</w>
f än
experi mente</w>
ex tra
erstaun lich</w>
er leben</w>
er kenn
er end</w>
ent je</w>
en det</w>
em is
elektroni sche</w>
einzel ne</w>
eigen es</w>
ee uw</w>
e gt</w>
e cke</w>
dun kl
dru ck</w>
do k
dis ku
dinosauri ërs</w>
din gs</w>
di sche</w>
der heid</w>
demo kraten</w>
daar mee</w>
daa d
co de</w>
ck ten</w>
ch ri
ch a
centr ale</w>
car rière</w>
c te
c ken
bu d
brit an
br an
bo t</w>
bl e</w>
bie den</w>
bi enen
bewe gt</w>
beschik baar</w>
besch o
bel o
be zieh
be darf</w>
bb y</w>
aufgab en</w>
auf genommen</w>
au ft</w>
atheï sme</w>
at ta
at men</w>
ar t
ar i
ap par
antwoor den</w>
an grei
al te</w>
akze p
af ge
ac adem
8 .
3 ;</w>
19 6
1 ;</w>
1 .
0 0
&#9 3;</w>
&#9 1;</w>
ë ren</w>
äu men</w>
zwei te</w>
zie kte</w>
zei ten</w>
zei chn
z w
z onder
z ies</w>
z -
wär ts</w>
wunder bar</w>
wor tel
wir ken</w>
win kel
wij ze</w>
wetenschappel ijk</w>
wereld wij
well en
weg s</w>
we sten</w>
vö gel</w>
vroe ger</w>
voor t</w>
voor komen</w>
voel de</w>
voed ing</w>
vo gel</w>
vo el</w>
vi eren</w>
verfol gt</w>
verantwor tung</w>
ver ne
va t</w>
untersu chen</w>
uiter aard</w>
u -
tro tz</w>
toe gang</w>
ti tel</w>
ti en</w>
telesc open</w>
tau chen</w>
ta r</w>
ta hl
t onnen</w>
t isch</w>
sym metr
studi en</w>
stu dies</w>
stu art</w>
strij d</w>
stra ße</w>
sti lle</w>
sti er
stell ingen</w>
statt dessen</w>
stap el</w>
st ert</w>
st een</w>
spr on
spe zies</w>
sp ar
som mer</w>
sign ale</w>
sen i
schü tzen</w>
schlu ss</w>
sch wan
sch atten</w>
s ms</w>
s lo
s b</w>
s .</w>
ru s</w>
ro bert</w>
regi er
ree d</w>
rea ctie</w>
re tten</w>
re d
r t</w>
qu elle</w>
probe erden</w>
pro ze
pro tot
pro fi
pra chtig</w>
pr aat</w>
poli ti
po dium</w>
plot s</w>
plan t</w>
person a
persona ges</w>
paddensto elen</w>
pa gin
p per
or t
oo s</w>
ont wer
ont moe
oni c
onder ne
on de</w>
o gra
noe mde</w>
nieuw s
nan nte</w>
n ut
mö glicht</w>
motiv atie</w>
mona te</w>
mm ern</w>
milli on</w>
medi zin
medi ka
marion et
mar kten</w>
m ich
mich a
micha el</w>
lij ker</w>
lie ben</w>
li ter</w>
lei dt</w>
lei ding</w>
le y</w>
le ert</w>
le eft</w>
la b</w>
l on
l lt</w>
l ern</w>
l aut
kwe ts
kranken haus</w>
kor te</w>
kop ie</w>
konzent rieren</w>
komple tt</w>
kom promis
kom me</w>
ko u
kli ma
kla ss
kan ten</w>
k ing</w>
jä hr
jo b</w>
jan u
j oe
j aa
isra el</w>
isi ert</w>
infra struktur</w>
infra structuur</w>
indi a</w>
in s
in fi
ij nen</w>
ie ën</w>
hän de</w>
hu sk
hu hn</w>
honder den</w>
honder d</w>
hoe k</w>
hn ung</w>
histor isch</w>
heu tigen</w>
he ben</w>
har d
han del</w>
größ ten</w>
grund le
gr aa
goo ien</w>
glüh bir
glühbir nen</w>
gi gan
gi eren</w>
gewi sse</w>
gewi cht</w>
gewe sen</w>
gew innen</w>
gener ation</w>
gener atie</w>
genees kunde</w>
gelei d</w>
gedra gen</w>
gebr au
ge zichten</w>
g li
g h
g aande</w>
fy si
fung i</w>
frei e</w>
fran c
flu ctu
f ur
f on
f allen</w>
evolu tion</w>
erzä hlte</w>
erneu er
erlau bt</w>
er weiter
er möglicht</w>
energieverbr uik</w>
ell es</w>
el tern</w>
effe ct</w>
eenvou dige</w>
e volutie</w>
e ur</w>
du ur</w>
dru kt</w>
drit te</w>
dr ie
dien sten</w>
dien st</w>
di r</w>
di ging</w>
desig ner</w>
der zeit</w>
demo c
democ raten</w>
del p
daad werkelijk</w>
da ta</w>
d ell
consu m
con ser
con cur
col um
ce ert</w>
c te</w>
c on</w>
bril jan
bouw den</w>
blin d</w>
blei bt</w>
blau e</w>
blat t</w>
bl ik</w>
biolumin es
bi onic
bestimm t</w>
besch äf
besch rij
bes loten</w>
bes loot</w>
be tere</w>
be kende</w>
be heer
bas is
b om
auss ieht</w>
at ieve</w>
at ief</w>
ar i</w>
ant ar
an i
an er</w>
ama zon
all ein</w>
al tos</w>
al e
ai ds</w>
ab zu
ab gesch
ab fall</w>
a sso
a den</w>
a de
6 0.000</w>
2. 0</w>
2 6</w>
2 2</w>
1 7</w>
0 ,
über zeu
ö kon
än dert</w>
zwei ten</w>
zuur stof</w>
