#version: 0.2
o s</w>
e n
q u
e s
d e</w>
e r
a s</w>
c o
qu e</w>
e s</w>
a n
a r
en t
d o</w>
c i
es t
i n
p o
a l
a m
r e
i s
a r</w>
u n
ã o</w>
t r
e n</w>
l a</w>
o r
d e
i c
a d
p r
p ar
e m
s o
d i
e l
t i
s e</w>
e r</w>
co m
ent e</w>
e m</w>
t o</w>
co n
o n
e l</w>
a b
i m
a s
u m
a l</w>
o t
par a</w>
o c
p er
n o</w>
l o</w>
i d
e c
a c
r i
c u
a t
u m</w>
l os</w>
am os</w>
an do</w>
t o
s i
a do</w>
t e</w>
m u
a n</w>
po r</w>
qu ot
quot ;</w>
& quot;</w>
i s</w>
s o</w>
u n</w>
v i
d a</w>
um a</w>
s u
pr o
e g
a ci
b r
e u</w>
ó n</w>
o l
t a</w>
i a</w>
un a</w>
o s
u r
e x
a m</w>
com o</w>
l as</w>
g r
d es
b i
n ão</w>
p u
v oc
l i
i r
po r
al g
m a
a g
c h
t er
í a</w>
v er
em os</w>
p l
ad a</w>
d os</w>
ic a</w>
a v
l u
ç ão</w>
f or
is t
o r</w>
n a</w>
am ente</w>
p e
er a</w>
t en
i t
a z
u s
i l
ent o</w>
m as</w>
an t
o u</w>
m ente</w>
co m</w>
á s</w>
m e
voc ê</w>
a p
v e
m os</w>
is so</w>
co n</w>
m e</w>
est e</w>
b l
s e
ti v
e v
de l</w>
a qu
or a</w>
an te</w>
es s
id a
p o</w>
est á</w>
en do</w>
o m
p re
i to</w>
br e</w>
p es
m o</w>
h a</w>
o b
ci a</w>
n os</w>
ad os</w>
t u
est r
en s
per o</w>
est a</w>
al mente</w>
d a
m ás</w>
ma is</w>
h o</w>
d u
- -</w>
i g
ic o</w>
qu i
h ac
ent r
aci ón</w>
n ó
d as</w>
a j
con s
m a</w>
i o</w>
c ar
nó s</w>
s i</w>
r es
o u
f u
ent ão</w>
pes so
so bre</w>
u l
t am
a ção</w>
f r
on es</w>
por que</w>
er o</w>
õ es</w>
t os</w>
n u
m o
p a
i r</w>
co r
s er</w>
el e</w>
an os</w>
e ir
el es</w>
s ão</w>
pu e
est o</w>
f i
f az
s er
c re
d is
p i
or es</w>
v er</w>
in ter
n o
l l
f er
ê s</w>
m un
t e
m i
co l
l es</w>
m an
s ab
m in
n i
g u
alg o</w>
pesso as</w>
pr es
con tr
con t
h ab
c ri
h a
po de
em a</w>
mu ito</w>
i z
c l
s u</w>
ent es</w>
id a</w>
pr im
po s
to dos</w>
ida d</w>
ant es</w>
o g
c o</w>
tr o</w>
ci on
po d
ti en
ci ón</w>
so n
a is</w>
so n</w>
p as
a ñ
es o</w>
c am
co s
c er
u s</w>
a h
mun do</w>
co is
é m</w>
tr ab
c e
por t
as í</w>
l e</w>
to do</w>
po n
ve z</w>
m en
e la</w>
t ur
f o
f un
tr os</w>
v ol
ad as</w>
á n</w>
a u
c a</w>
o n</w>
mu y</w>
al es</w>
voc ês</w>
p ens
mu ch
m ar
l e
n os
g o</w>
ic os</w>
s t
0 0</w>
is to</w>
b u
ida de</w>
n e
t em</w>
per son
ê n
qu ando</w>
an o</w>
s eg
m il
t ar
m es
for ma</w>
g i
da de</w>
gr an
s al
es se</w>
faz er</w>
alg un
est ão</w>
cu ando</w>
z a</w>
c as
nu estr
s a</w>
r a</w>
on de</w>
d o
ar es</w>
a ç
in c
re almente</w>
pro du
ha y</w>
est amos</w>
f ic
an to</w>
a o</w>
c ó
ent os</w>
h ist
f al
s ist
ag ora</w>
e j
d in
c ap
an ç
en as</w>
d es</w>
hac er</w>
un o</w>
e t
c ada</w>
m i</w>
pro bl
g en
em po</w>
aqu i</w>
b em</w>
ah ora</w>
m is
fo i</w>
av a</w>
tr a</w>
in t
ess a</w>
en cia</w>
di fer
. .</w>
í amos</w>
t or
par te</w>
l h
f in
g ente</w>
ab a</w>
is ta</w>
so ci
su s</w>
qu é</w>
po de</w>
u d
v el</w>
ên cia</w>
r o</w>
de ci
. ..</w>
é s</w>
t ar</w>
ri a</w>
i do</w>
o y</w>
a tiv
person as</w>
me di
v ida</w>
si m</w>
el as</w>
ti po</w>
f í
est as</w>
v en
qu e
im os</w>
ic as</w>
e ç
b er
i x
b o
im port
ex per
m os
v a</w>
d en</w>
an a</w>
h á</w>
v amos</w>
cois as</w>
da d</w>
s ent
im ag
añ os</w>
aqu í</w>
s im
j e
h ec
c al
í an</w>
par ec
d er
ad es</w>
lu g
p en
es p
tr an
di a</w>
a tr
é n</w>
tam b
tr u
t er</w>
f e
for m
el o</w>
eg o</w>
cos as</w>
su a</w>
d ic
pode mos</w>
á ri
pa í
em p
y o</w>
pue de</w>
em ente</w>
ci n
pre ci
i de
est án</w>
h um
un i
en contr
tien e</w>
n ec
re l
cu l
di z
m at
el h
b as
tamb ém</w>
pr en
si g
r o
est os</w>
v o</w>
qu er
t emos</w>
m er
g an
men os</w>
es e</w>
de r</w>
sist ema</w>
eir a</w>
in a</w>
ar i
n eg
ad or</w>
in s
en o</w>
eir o</w>
bi en</w>
v e</w>
c es</w>
s eu</w>
f il
c r
v is
l í
ó l
it os</w>
y a</w>
h i
a to</w>
trab al
ap enas</w>
or ia</w>
at ur
s a
est u
re li
o p
em as</w>
cons tru
tran s
t ec
reli gi
ten emos</w>
e i</w>
com eç
c a
c an
t as</w>
es a</w>
ent ar</w>
trab aj
b ri
par ti
o ci
m on
fu e</w>
tr as</w>
có mo</w>
com un
aç ões</w>
pr ó
nu ev
j u
as sim</w>
to das</w>
pod er
in o</w>
tur a</w>
id os</w>
ic amente</w>
s ó
al iz
aci on
ol og
ad i
tr at
tam bi
s em
tambi én</w>
t an</w>
eg u
r ob
on ces</w>
hac e</w>
ent onces</w>
e con
probl ema</w>
ad r
pue den</w>
gran de</w>
fi ci
b ar
g un
d ar</w>
c ab
tr i
p al
f ica</w>
po si
j o</w>
en ci
cont ec
a contec
sig ni
n ú
só lo</w>
entr e</w>
an im
uni ver
qu er</w>
mes mo</w>
cl ar
ver dade</w>
com pl
in g
di re
cu r
br o</w>
a f
in v
ad ores</w>
in ha</w>
á t
to m
am i
l ti
l ado</w>
ol h
nec es
lug ar</w>
j a</w>
in do</w>
r os</w>
t al
mos tr
ll am
i as</w>
aci ones</w>
pod r
i or</w>
b a
se us</w>
i ón</w>
m eu</w>
l ar</w>
es pe
entr o</w>
ent a</w>
import ante</w>
d ur
l ev
s os</w>
v a
re g
h aci
est ar</w>
ch am
s em</w>
ri g
ent en
h o
er g
cois a</w>
t amente</w>
o so</w>
m om
ar am</w>
0 00</w>
pode m</w>
lu z</w>
ess as</w>
ar r
alg u
al im
imag in
er on</w>
e ta</w>
í vel</w>
li v
fun cion
a pren
bl e</w>
sim pl
hist ó
h e</w>
á s
hec ho</w>
n ada</w>
ci l</w>
í n
tu do</w>
s es</w>
espe ci
es per
a z</w>
qu is
des de</w>
de m
á n
v id
ti empo</w>
p os</w>
min ha</w>
si n</w>
id ades</w>
en a</w>
d í
d ar
b re
algun s</w>
t empo</w>
m é
fr ica</w>
a pos
á frica</w>
par t
ic anos</w>
1 0</w>
qu anto</w>
p ir
ú n</w>
h an</w>
g o
e ci
at e
tien en</w>
bu eno</w>
b us
t ão</w>
est ava</w>
es cu
d onde</w>
cons egu
á -
t el
ne t</w>
ci ent
tec n
or as</w>
gr an</w>
n as</w>
mil l
h er
gr am
el los</w>
mil h
i ta</w>
ci o</w>
1 9
ñ o</w>
to r</w>
pl ant
it as</w>
gr u
ex pl
al idad</w>
ç o</w>
ten er</w>
d r
an ti
am ento</w>
ú lti
much o</w>
ic ul
col oc
mom ento</w>
al l
m ir
a y
x im
ve is</w>
p elo</w>
g os
en erg
apos ;</w>
anç a</w>
& apos;</w>
v í
os a</w>
j un
in da</w>
h os</w>
gr aci
g er
vi r
v ou</w>
emp lo</w>
at é</w>
ar on</w>
ab an</w>
to da</w>
qui er
pro f
po u
po is</w>
ll ev
clar o</w>
b an
v al
im ento</w>
c é
r az
estu di
dur ante</w>
2 0
s as</w>
parec e</w>
o tra</w>
h emos</w>
a tro</w>
po co</w>
paí s</w>
des en
cam bi
ag u
m ic
lu ego</w>
h om
estr u
di fí
com pu
c entr
c e</w>
qu al
o tro</w>
nos so</w>
econ om
cre o</w>
b on
a vi
a inda</w>
ú s
z es</w>
pro p
m or
ist as</w>
i on
er ra</w>
d entro</w>
é r
tiv o</w>
tecn olog
p e</w>
me j
in f
difer entes</w>
a de
pr oc
pl an
m ero</w>
ess es</w>
av am</w>
v el
nú mero</w>
n or
is mo</w>
est ou</w>
d ía</w>
ab or
ú n
á r
va i</w>
um as</w>
so tros</w>
seg u
r á
d ól
ti r
su per
si do</w>
p ú
m elh
j o
diz er</w>
cor re
a fr
í cu
v emos</w>
r u
u al</w>
no sotros</w>
añ o</w>
su as</w>
s í</w>
p ec
mer c
i am</w>
gran des</w>
graci as</w>
compu t
an as</w>
f l
est ado</w>
d or</w>
univer so</w>
seg un
h as
ex ist
ci ones</w>
- se</w>
ñ os</w>
ma y
j e</w>
ex is
ar ia</w>
2 0</w>
ç ões</w>
us ar</w>
pú bl
ou tro</w>
n atur
inter net</w>
cas a</w>
5 0</w>
preci s
es cri
de b
qu al</w>
pu l
ê m</w>
t ica</w>
hist oria</w>
b ur
un os</w>
ter min
so lu
no v
mill ones</w>
est aba</w>
er to</w>
ó g
us te
res ul
o gr
nos sa</w>
er am</w>
dis se</w>
vi a</w>
t ores</w>
pr e</w>
i v
g ri
cont in
trabal h
t re
qual quer</w>
p an
c ent
av és</w>
z ar</w>
su r
paí ses</w>
mo v
mis mo</w>
l on
histó ria</w>
e f
alg umas</w>
t ante</w>
j os</w>
int el
inc lu
g us
er an</w>
en s</w>
do is</w>
ci p
atr ás</w>
â n
un ca</w>
su b
s ec
qui ero</w>
ob rig
n unca</w>
g a</w>
ar te</w>
ac ho</w>
ári o</w>
tor n
tiv a</w>
pre gun
plant as</w>
ag em</w>
qu ero</w>
probl emas</w>
or gan
has ta</w>
cu al
nuestr o</w>
l oc
hab ía</w>
h u
gru po</w>
fu tur
ve zes</w>
sab e</w>
ri o</w>
pe que
man era</w>
m ento</w>
dól ares</w>
difer ente</w>
de ix
br inc
ar t
ti tu
pres ent
p el
in as</w>
i n</w>
f á
er r
deci r</w>
seg ur
pou co</w>
pens ar</w>
pe la</w>
hac er
est oy</w>
de pois</w>
at os</w>
tal vez</w>
ob je
es os</w>
des co
ci as</w>
tr a
t êm</w>
s ó</w>
in form
futur o</w>
f am
em pe
du c
cual qui
ar io</w>
á re
signi fica</w>
re alidad</w>
pe qu
ou tra</w>
exper i
ent al</w>
e za</w>
cion al</w>
ó n
so lo</w>
pr in
much as</w>
in h
fal ar</w>
cons um
b at
v an</w>
t ado</w>
faz endo</w>
el la</w>
cer to</w>
tr ês</w>
p eg
p a</w>
obrig ado</w>
ob ser
min u
l á</w>
inv est
difí cil</w>
algun os</w>
ári os</w>
v oy</w>
t ent
t al</w>
so mos</w>
si gu
se ñ
re ci
pró pr
e qui
de pen
us a</w>
soci al</w>
ou tros</w>
nuestr a</w>
i ento</w>
f az</w>
ar se</w>
am ig
í f
pro gram
pesso a</w>
me io</w>
m ús
gen er
en h
al u
. 000</w>
é s
ma ior</w>
m á
ll eg
fí s
er es</w>
anç as</w>
v ão</w>
much os</w>
ide a</w>
din os
v em</w>
t anto</w>
pr ot
l eg
ch eg
b a</w>
tr o
t ot
res ol
r en
prof es
mu itos</w>
mo do</w>
m ol
des pu
acion al</w>
é l</w>
v ac
tr es</w>
t w
t inha</w>
re di
produ c
ou tras</w>
j á</w>
in d
for mas</w>
despu és</w>
ce b
ac er
trabaj o</w>
pos s
p un
mar avi
di ver
v ec
trabal ho</w>
pu esto</w>
o tros</w>
o k</w>
l ar
haci endo</w>
er i
cas o</w>
aj o</w>
ab r
a se</w>
vi r</w>
u d</w>
ti r</w>
ti do</w>
t a
podr ía</w>
po lí
ju ego</w>
er os</w>
di go</w>
des a
ce p
ar á</w>
algun as</w>
sab emos</w>
f on
d ist
aj e</w>
ac h
ç a</w>
v o
intel ig
g l
for a</w>
exis te</w>
esp aci
dis e
di do</w>
contr a</w>
cer ca</w>
ad ora</w>
ser á</w>
mej or</w>
g os</w>
con ec
bas tante</w>
at en
ten ho</w>
pode r</w>
per so
per gun
ol u
neces it
milh ões</w>
li br
ho je</w>
con oci
b ás
ar lo</w>
á vel</w>
v en</w>
merc ado</w>
i ci
em pres
algu ém</w>
se i</w>
perso na</w>
oc u
o v
ni ños</w>
mun di
man eira</w>
g al
ev olu
encontr ar</w>
d om
con ver
comun ic
bo m</w>
a pro
20 0
á l
v imos</w>
uste des</w>
or ía</w>
n ot
mi m</w>
l im
hab lar</w>
es c
con h
ul ar</w>
t an
signi fic
n om
dic e</w>
bi l
í as</w>
vec es</w>
r a
pas s
mu d
melh or</w>
li z
g as
est es</w>
el ec
des cu
com en
b el
so u</w>
nuestr os</w>
mo de
m ens
in gu
gos tar
ent i
di g
d ades</w>
cualqui er</w>
algu i
ud ar</w>
s in
res pon
qui z
prim eira</w>
o tras</w>
ir a</w>
h on
f ato</w>
du as</w>
contin u
constru ir</w>
com parti
b ol
am er
si ón</w>
sent ido</w>
se a</w>
sab er</w>
est ados</w>
es so</w>
cor r
algui en</w>
á g
so l
nuev o</w>
mundi al</w>
ma i
m as
hum anos</w>
h oy</w>
fun d
v ari
tr adi
si l
públ ico</w>
poder ia</w>
po l
mús ica</w>
m is</w>
inter es
haci a</w>
f era</w>
e duc
de j
con oc
pi os</w>
nos sos</w>
id er
f el
er as</w>
di jo</w>
cin co</w>
ab le</w>
vid as</w>
s ino</w>
s endo</w>
plan eta</w>
os os</w>
mi ento</w>
fe ito</w>
es pa
e dad</w>
cu er
cri anças</w>
an ci
3 0</w>
u el
st ico</w>
prim eiro</w>
organ iz
m al
lug ares</w>
i os</w>
gri pe</w>
des arr
compl et
afr icanos</w>
à s</w>
un idos</w>
u l</w>
t ico</w>
t ando</w>
se is</w>
prim era</w>
mu itas</w>
inter ess
h eiro</w>
es cal
el e
desen vol
desarr ol
alu cin
alg uma</w>
a par
á gu
t es</w>
t em
s é
r os
per mi
gostar ia</w>
fr ente</w>
f re
f av
est i
e di
dire c
com ida</w>
c res
c os</w>
atr avés</w>
ar les</w>
u ti
t ados</w>
si tu
pu bl
produ z
pro v
h as</w>
er te</w>
di mos</w>
de o</w>
d ente</w>
d an</w>
cos a</w>
com pa
ci r
su ce
sist emas</w>
pró xim
pro b
p adr
mat em
m it
hacer lo</w>
g ar
f ac
en quanto</w>
empe z
ec to</w>
b li
av el
at u
ad oras</w>
1 00</w>
vi do</w>
ur a</w>
sal ud</w>
sal a</w>
sa ú
re de
part icul
og o</w>
n este</w>
de les</w>
d isso</w>
conh eci
con hec
bl es</w>
as s
alim entos</w>
ac redi
ten go</w>
segun do</w>
s or
pi do</w>
oc ur
liv ro</w>
ha via</w>
f lu
energ ia</w>
ej emplo</w>
dí g
di os</w>
com pr
ac tu
to n</w>
ten ía</w>
t on
m es</w>
li ter
le o</w>
l ogr
for ma
escu ch
eir os</w>
de ber
cé lu
complet amente</w>
ci os</w>
ativ a</w>
um in
tr ó
se ja</w>
li bro</w>
im iento</w>
fu era</w>
f ot
estr a</w>
enten der</w>
en so</w>
di r</w>
é c
ser ia</w>
saú de</w>
obser v
m al</w>
h ar
ex emplo</w>
esp ec
de mos</w>
cu al</w>
br es</w>
ba se</w>
at as</w>
am p
all í</w>
a um
át ica</w>
vol u
te d</w>
su puesto</w>
quer emos</w>
prin cip
ol óg
n enh
mé d
in st
at ó
am bi
adr ado</w>
acer ca</w>
ó si
áre a</w>
ot ec
no vo</w>
m ica</w>
liv ros</w>
hab l
fi z
espa ço</w>
es co
cu enta</w>
an d
águ a</w>
á b
pre ocu
pl ic
pes quis
os as</w>
medi o</w>
ix o</w>
invest ig
in ver
in di
g um
exper im
es as</w>
e vi
e fici
cu lo</w>
ami ento</w>
a os</w>
í veis</w>
ter ra</w>
pro je
por ta</w>
or i
n acional</w>
me tros</w>
may oría</w>
m ã
fo to</w>
f en
expl ic
espaci o</w>
amig os</w>
al rede
ah í</w>
4 0</w>
ê -
á veis</w>
si on
sab en</w>
pi ens
part es</w>
oc r
e z
de ver
con di
car ro</w>
agu a</w>
a ún</w>
vol ta</w>
v uel
trans form
pro y
má qu
mode lo</w>
inclu so</w>
e y</w>
din ero</w>
di z</w>
consum o</w>
cons ider
cap aci
anim ais</w>
a gr
últi mos</w>
v isto</w>
v as</w>
trat a</w>
po pul
p as</w>
natur al</w>
me us</w>
mai oria</w>
libr os</w>
gu erra</w>
fá cil</w>
br a</w>
bli otec
bi bliotec
as i
alrede dor</w>
ún ica</w>
u da</w>
tr op
tom ar</w>
ti erra</w>
sem pre</w>
nos sas</w>
no va</w>
n i</w>
mes es</w>
ic e</w>
h oras</w>
ex tra
est ad
e ur
díg itos</w>
di o</w>
de m</w>
apren der</w>
anim ales</w>
v i</w>
us ando</w>
tw it
tiv os</w>
rá pido</w>
qu em</w>
preci sa</w>
nuestr as</w>
mu lh
mu j
ig o</w>
gl ob
fin al</w>
exist em</w>
en or
eir as</w>
c av
an c
un as</w>
ti pos</w>
so f
ri as</w>
qu atro</w>
oc e
li g
in ar</w>
h ora</w>
din heiro</w>
di r
ad amente</w>
acontec e</w>
1 5</w>
& #
&# 9
t oc
t amos</w>
poss ível</w>
pens amos</w>
or ig
nú mer
númer os</w>
n e</w>
minu tos</w>
it al</w>
h amos</w>
fu i</w>
for am</w>
entr as</w>
ent emente</w>
e d
des se</w>
cu atro</w>
cl as
cer e
bi os
ac ab
íf ico</w>
ver dad</w>
v aci
t u</w>
s ens
s emos</w>
re al</w>
port un
o portun
mostr ar</w>
m ar</w>
l er</w>
est avam</w>
energ ía</w>
em o
az es</w>
ac to</w>
í st
í do</w>
áb amos</w>
univer s
tró leo</w>
resol ver</w>
re aliz
pe tróleo</w>
par ar</w>
in ho</w>
hum ana</w>
h ag
f is
en vi
en c
elh as</w>
des per
b en
at amente</w>
ar ía</w>
aqu ele</w>
ac u
v ista</w>
su fici
so bre
si em
ri os</w>
re cur
qu ais</w>
particul ar</w>
pal av
li ber
ind us
in cre
id amente</w>
i u</w>
er no</w>
er ia</w>
cu id
centr al</w>
bri r</w>
avel mente</w>
ativ o</w>
al idade</w>
vi en
un id
siem pre</w>
r is
precis amos</w>
mi entras</w>
liter almente</w>
l abor
j as</w>
fic ar</w>
ex to</w>
er ta</w>
d en
d ados</w>
célu las</w>
bur ac
ag ens</w>
a -
ó r
tien es</w>
sigu i
sab em</w>
rá p
re p
pro fun
p il
p ap
nuev a</w>
mat eri
inform ación</w>
i te</w>
hab er</w>
ej as</w>
e te</w>
de fin
com por
ci erto</w>
b ot
atur a</w>
am b
acontec endo</w>
vo z</w>
vel oci
t ó
t icas</w>
s an
re du
pel ícu
p ág
p ant
p ag
o per
mo der
m í</w>
ins titu
in g</w>
ide ia</w>
hi ci
g e</w>
escal a</w>
compor tam
cap azes</w>
cal cul
bas icamente</w>
aqu ela</w>
ter c
t icos</w>
sa ur
quiz á</w>
pue do</w>
peque ñ
ni ño</w>
n um</w>
m í
in forma
hac en</w>
gus tar
fund am
dem ocr
de us</w>
brinc ade
ari os</w>
an z
an cia</w>
al i
ab l
a í</w>
á- los</w>
t entar</w>
ser vi
qu estão</w>
pun to</w>
neg ros</w>
n ingu
n ig
go ver
fil an
f ami
em pl
d é
d estru
az ul</w>
alg um</w>
al to</w>
í fica</w>
á- lo</w>
u so</w>
tot almente</w>
tiv as</w>
so y</w>
sal v
re volu
prop ósi
prim er</w>
posi ble</w>
po ten
o -
ningu ém</w>
n em</w>
may or</w>
lí ne
l em
is tr
fami li
ev e</w>
et as</w>
en fer
e a</w>
dise ñ
di as</w>
cul tura</w>
contr ol
con fi
compa ñ
cam po</w>
bus c
bi r</w>
ar em</w>
ac ter
é n
ân cia</w>
tr ás</w>
sem anas</w>
rel acion
re n</w>
r e</w>
or din
or ar</w>
neg ro</w>
n ing
n adi
nadi e</w>
medi da</w>
maravi lh
j us
g ar</w>
faz em</w>
fam í
en señ
en os</w>
dinos saur
dinos au
brinc ar</w>
au di
apro xim
alg una</w>
ac e
2 00</w>
quier e</w>
pr is
olh ar</w>
oc é
ma pas</w>
lh es</w>
in ici
h or
h ar</w>
fal ando</w>
empres a</w>
e b
d oc
d i</w>
cu s
começ ar</w>
cham ado</w>
car ne</w>
cambi o</w>
ca usa</w>
b al
aj es</w>
aj a</w>
é li
t s</w>
rob o
r am
pr i
pon to</w>
per ceb
pec to</w>
pas ado</w>
pant al
p si
l ap
inf ec
im porta</w>
il idade</w>
i ção</w>
h e
gustar ía</w>
gen es</w>
econom ia</w>
d atos</w>
ci d
c el
c as</w>
ab solu
ab i
í s
ví r
vis ual</w>
vir us</w>
so r</w>
simpl es</w>
sem ana</w>
s é</w>
robo t</w>
re d</w>
raz ón</w>
program a</w>
pen so</w>
o x
n esse</w>
lap to
l á
jun to</w>
j og
h os
go bi
g ol
f os
en ça</w>
en cu
con f
com bus
ci ência</w>
ci r</w>
car a</w>
ba ixo</w>
av os</w>
ar emos</w>
aqu i
al o</w>
acontec eu</w>
0 .000</w>
- me</w>
é ci
ç as</w>
v ent
uti liz
twit ter</w>
ter r
simpl emente</w>
recur sos</w>
r oc
r ap
própr io</w>
propósi to</w>
pr on
par eci
ob vi
mes ma</w>
indus tri
inc r
in ten
i z</w>
i k
gr á
g as</w>
filan trop
est ud
est aban</w>
esp éci
es cre
enci as</w>
ec u
e dade</w>
des cri
dar w
d ando</w>
cé re
comen z
com ec
cap az</w>
aten ción</w>
ac ción</w>
ab elhas</w>
ô n
á vamos</w>
vír us</w>
simpl es
simples mente</w>
s el
rob ô</w>
religi ões</w>
religi ones</w>
pre par
podr ían</w>
p ar</w>
me tro</w>
ins pir
g ig
funcion a</w>
fu er
fav or</w>
f oc
e o</w>
de c
cri ança</w>
com pe
ci do</w>
ci al</w>
cas i</w>
can ti
au to
ar ri
agu j
ad ul
a us
6 0</w>
ón de</w>
é ria</w>
un que</w>
u su
tradi cional</w>
to d
tecnolog ía</w>
tecnolog ia</w>
s en
r as</w>
qu adrado</w>
pu esta</w>
proje to</w>
pos so</w>
po bl
o unid
nec ess
mu lti
lim it
lh e</w>
l ia</w>
experi ência</w>
estad ounid
er v
eg r
de os</w>
cu án
ci endo</w>
ci ber
c ento</w>
c en
bi olog
bi do</w>
b e</w>
av e</w>
ar mas</w>
aqui lo</w>
afr ic
ab ejas</w>
a ti
í m
át ico</w>
át icas</w>
tent ando</w>
ten dr
qu ase</w>
próxim o</w>
proy ecto</w>
pl ate
plate ia</w>
peg ar</w>
p io</w>
océ ano</w>
oce ano</w>
mis ma</w>
m ac
loc al</w>
l in
ing l
in depen
import antes</w>
fís ica</w>
ex tre
ej a</w>
e u
e ar</w>
d ónde</w>
cu á
corre c
ci encia</w>
cere bro</w>
c at
al ista</w>
ab les</w>
a po
a k</w>
8 0</w>
2 5</w>
vis ão</w>
tr avés</w>
tar de</w>
s ac
rob ot
re mos</w>
prov avelmente</w>
prim ero</w>
pr a</w>
poder íamos</w>
pi enso</w>
m ec
incre í
imagin ar</w>
il idad</w>
hum an
g e
eur op
estru c
er ía</w>
de le</w>
cre ar</w>
co u</w>
c lu
ar nos</w>
ar mos</w>
ar a</w>
an za</w>
a unque</w>
é ia</w>
ç os</w>
á stico</w>
vi vo</w>
v endo</w>
tu s</w>
t um
t am</w>
so m</w>
ser es</w>
re de</w>
ol ha</w>
n isso</w>
mo tiv
mil es</w>
m ent
m el
m adr
llam ado</w>
ir á</w>
hum ano</w>
f ec
f ant
experi encia</w>
estr at
dí as</w>
diver tido</w>
di a
des ses</w>
des sa</w>
der ec
darw in</w>
cére bro</w>
cres c
cr u
comec ei</w>
ci ma</w>
cab eç
bibliotec a</w>
ar án</w>
amer ic
amb os</w>
í r
vi vir</w>
t ema</w>
t ada</w>
resul tados</w>
res pe
re ceb
prop io</w>
pos ta</w>
parti r</w>
olh os</w>
o h</w>
n y</w>
n uma</w>
n as
much a</w>
men cion
l ag
interes ante</w>
gu ar
fi m</w>
fe z</w>
f e</w>
f aç
es pero</w>
entr a</w>
em bar
di j
des sas</w>
cont ar</w>
com pan
ci ento</w>
bás icamente</w>
b om
aqu eles</w>
amer icanos</w>
ac es</w>
a plic
ô s</w>
ên cias</w>
éc n
ári as</w>
áre as</w>
w h
t á
ser ía</w>
segu ir</w>
re gr
produ ção</w>
pres enta</w>
pr ess
pequ eno</w>
or qu
on da</w>
ocur ri
obje tivo</w>
nor te</w>
necesit amos</w>
mi l</w>
m ico</w>
k m</w>
im p
exper tos</w>
es ar</w>
el im
diz endo</w>
di vi
di endo</w>
de u</w>
d na</w>
d ado</w>
coloc ar</w>
c ad
br as</w>
ar gum
ar e</w>
ad or
acu er
absolu tamente</w>
a parec
ún ico</w>
ín hamos</w>
y endo</w>
tu al</w>
trat ar</w>
trabalh ar</w>
t ínhamos</w>
t í
t écn
t ant
su st
so ni
soni do</w>
so m
situ ación</w>
robot s</w>
ren ov
religi ón</w>
religi ão</w>
pue des</w>
publ ic
pres id
pre en
por te</w>
parti cip
os amente</w>
o to</w>
o l</w>
maravi ll
man i
m ó
go og
gen i
extra ordin
entr ar</w>
en se</w>
en car
dom in
di ó</w>
di l
d entes</w>
cr í
cor po</w>
com pren
clas es</w>
car bon
bus ca</w>
b o</w>
ativ os</w>
art ista</w>
arri ba</w>
ver de</w>
ten d
te za</w>
segun da</w>
ru p
rob ôs</w>
resul tado</w>
rep ente</w>
r ad
qui en</w>
port anto</w>
pon er</w>
pens ando</w>
or ias</w>
ni vel</w>
neg ó
mu ita</w>
mu estra</w>
merc ados</w>
man o</w>
m em
m an</w>
l o
j an
iz o</w>
interess ante</w>
indi vid
in os</w>
il ia</w>
id as</w>
hom bre</w>
fos se</w>
fil me</w>
ex ten
ex atamente</w>
ex ac
europ a</w>
enor me</w>
dise ño</w>
dem asi
d esta</w>
d est
cri ar</w>
con du
com pro
car ros</w>
bi lh
ativ as</w>
at a
ar la</w>
aliz ar</w>
abl emente</w>
ab ri
a present
7 0</w>
últi mo</w>
íf icos</w>
â m
án do
y or
v ê</w>
to u</w>
sur g
s um
res pir
r om
r as
qu anti
preocu p
peque ño</w>
pelícu la</w>
pas a</w>
obvi amente</w>
o jos</w>
nov amente</w>
mon t
mic ro
ma pa</w>
m ão</w>
lon go</w>
intelig ente</w>
id enti
i bu
hu bi
hon gos</w>
hab la</w>
gobi erno</w>
fot ogr
famí lia</w>
fam ilia</w>
f ico</w>
est im
ent as</w>
el las</w>
e .
descu br
có digo</w>
conheci mento</w>
col eg
col abor
co ch
ci na</w>
ci dade</w>
cent avos</w>
carbon o</w>
au la</w>
aten ção</w>
at or
at a</w>
ar é</w>
alim entar</w>
alim ent
alg ún</w>
al ém</w>
al ismo</w>
a d</w>
últi ma</w>
ér ica</w>
z o</w>
vi v
trabalh ando</w>
tr az
te la</w>
sufici ente</w>
si ones</w>
si bil
s ex
re present
re ino</w>
quier en</w>
qu it
pregun ta</w>
polí tica</w>
podr íamos</w>
pas o</w>
nenh um</w>
neg oci
n er
mis mos</w>
ma g
m ot
is l
informa ção</w>
in i
in fr
im pres
h am</w>
estudi antes</w>
enfer me
econom ía</w>
econ ó
desco br
deb e</w>
de ve</w>
conoci miento</w>
con ven
car r
car acter
c er</w>
brincade ira</w>
bas e
b ajo</w>
ay ud
ar m
ambi ente</w>
aj udar</w>
a .</w>
x imos</w>
vi o</w>
vi endo</w>
v ários</w>
trat ando</w>
tam ento</w>
t inh
soci ales</w>
soci ais</w>
sigui ente</w>
s tr
s ch
ri t
re gi
pu di
pró ximos</w>
produc ción</w>
poder iam</w>
person al</w>
muj eres</w>
mo ver</w>
m ental</w>
j ar
in vi
i e</w>
hab r
g a
fr on
exper imento</w>
es col
en vol
en es</w>
emp los</w>
emp ec
e to</w>
di bu
desco brir</w>
des ig
d on
d ol
ch arles</w>
canti dad</w>
cab al
bo a</w>
bios fera</w>
av es</w>
au tor
atur as</w>
ac c
á genes</w>
vi ver</w>
un ido</w>
tr um
termin ar</w>
te in</w>
t ó</w>
si ti
ri s</w>
re publ
republ icanos</w>
re f
qu il
pág ina</w>
pu estos</w>
pod ía</w>
pens a</w>
pal abr
palabr as</w>
pa i</w>
og os</w>
nov as</w>
mulh eres</w>
mi li
industri al</w>
im ágenes</w>
ide as</w>
id éia</w>
h izo</w>
gr ad
glob al</w>
fin almente</w>
f as
especi e</w>
empres as</w>
el lo</w>
el ev
di rig
desper di
demasi ado</w>
d este</w>
cul tiv
cos tum
cor por
consegu ir</w>
con ce
cer teza</w>
b j</w>
ay udar</w>
ató rio</w>
ate ís
at ac
ap icul
an da</w>
amp ;</w>
al ta</w>
al i</w>
ac tiv
& amp;</w>
á ria</w>
w e
val e</w>
v ul
tur as</w>
tiv amente</w>
so mente</w>
sent ir</w>
s at
res puesta</w>
raz ão</w>
pobl ación</w>
po ca</w>
pap el</w>
pantal la</w>
palav ras</w>
padr e</w>
or g
nenh uma</w>
máqu ina</w>
mov imento</w>
mic el
mi de</w>
líne a</w>
lev ant
le y</w>
le er</w>
lar go</w>
l id
l ec
l anç
inv ent
ig ual</w>
hici mos</w>
fin anci
estru tura</w>
ent re
enc ant
em pi
diz em</w>
de las</w>
cur so</w>
cu los</w>
contr ibu
comput ador</w>
comparti lh
cer ta</w>
cambi ar</w>
cabeç a</w>
c entro</w>
bu ena</w>
b ia</w>
at e</w>
ari amente</w>
ari am</w>
am érica</w>
am or</w>
acuer do</w>
ab ajo</w>
a cor
ér amos</w>
yor k</w>
wh in
whin ny</w>
w ar
vi deo</w>
val or</w>
uste d</w>
ur as</w>
un s</w>
trabaj ar</w>
tr oc
tr ia</w>
tot al</w>
tod av
todav ía</w>
ter a</w>
ten ido</w>
sé ri
s enh
re dor</w>
r ot
r est
qu es</w>
pue b
profes sor</w>
nuev as</w>
n esta</w>
mã e</w>
milh ares</w>
mes a</w>
mar ion
m ant
m 2</w>
lí der
líder es</w>
li zar</w>
j am</w>
investig ación</w>
ins trum
imag em</w>
histó rias</w>
gover no</w>
fu eron</w>
fel iz</w>
ex tr
ex ce
ess em</w>
ens es</w>
desarrol lo</w>
de l
de dic
cuer po</w>
compr ar</w>
com i
cep to</w>
c ál
amig o</w>
a h</w>
ól ogos</w>
ícu lo</w>
é tr
é tica</w>
y e</w>
w at
ví deo</w>
v árias</w>
tr as
su pon
sigu e</w>
se te</w>
s pec
res posta</w>
re za</w>
re pe
re cor
qui era</w>
própr ia</w>
prot eg
prop ia</w>
proc esso</w>
presid ente</w>
poten cial</w>
p ia</w>
ou vir</w>
obje tos</w>
máqu inas</w>
mov imiento</w>
lev ar</w>
infr a
imag ens</w>
ic k</w>
hom em</w>
hi v</w>
goog le</w>
f or</w>
experim entos</w>
ev id
especi almente</w>
ent reg
embar go</w>
e ins
dic en</w>
di fic
cr is
consegu e</w>
con se
con for
comput adores</w>
começ ando</w>
começ a</w>
com er
cient ífica</w>
cav alo</w>
cas os</w>
cap aces</w>
cab eza</w>
c á
br ar</w>
bilh ões</w>
bi ológ
añ a</w>
au to</w>
au t
ar to</w>
anim al</w>
al e
al can
ag nó
ad n</w>
1 2</w>
ó s</w>
és ta</w>
éli o</w>
ver mel
ve la</w>
tor no</w>
to po</w>
to ma</w>
tinh am</w>
ti z
séri e</w>
ri que
rap idamente</w>
quis i
qu ím
qu ê</w>
qu est
públ ica</w>
pue da</w>
preci so</w>
pesquis a</w>
permi te</w>
per cep
pass ado</w>
p h
p aci
n essa</w>
logr ar</w>
li ci
l ogo</w>
l ista</w>
iz quier
ir ão</w>
ir as</w>
i m</w>
i l</w>
hist orias</w>
hi jos</w>
fiz emos</w>
fas cin
ex ter
ex pres
estruc tura</w>
est re
es quer
ent almente</w>
ens a</w>
em pre
elec tr
eins tein</w>
ec tos</w>
dis ci
disci pl
dinossaur os</w>
dinosau rios</w>
di je</w>
desenvol v
de f
d í</w>
con ex
com um</w>
com ent
co g
cient ífico</w>
cheg ar</w>
ch ina</w>
ch a</w>
ateís mo</w>
aqu es</w>
ap esar</w>
an un
an ho</w>
alucin aciones</w>
ac t
3 ;</w>
2 .
1 ;</w>
1 8</w>
1 1</w>
&#9 3;</w>
&#9 1;</w>
ê- lo</w>
át icos</w>
vien e</w>
vi h</w>
ven s</w>
ul ares</w>
trabaj ando</w>
tiv emos</w>
ti da</w>
si va</w>
re m</w>
re cuer
re cu
re c
r ami
qui én</w>
pro pi
pres ente</w>
pr inc
princ í
pos su
p ico</w>
ou tu
o do</w>
nuev os</w>
nu cl
nom bre</w>
no ti
ne ur
mud ança</w>
mu dar</w>
mos tra</w>
min istr
materi al</w>
madr e</w>
lapto p</w>
l inha</w>
l en
jo h
int egr
in hos</w>
in dic
ig u
i de</w>
habl ando</w>
gr af
fís icos</w>
fá br
explic ar</w>
ex pan
er tos</w>
ent u
emo cional</w>
el adas</w>
e. u
dis ser
di da</w>
dever ia</w>
deci dimos</w>
de man
d am</w>
cuá l</w>
cu ra</w>
cri aturas</w>
começ amos</w>
com pas
ci cl
car re
cap it
cam pos</w>
cabal lo</w>
c aç
ban co</w>
ay uda</w>
as sem</w>
as eg
aproxim adamente</w>
all á</w>
aj uda</w>
ag reg
aci a</w>
a ur
5 00</w>
3 00</w>
á- las</w>
vi ol
vi eron</w>
vi aj
so l</w>
simpl e</w>
sal ón</w>
re vel
re i</w>
produz ir</w>
proc ur
pris ion
prin ci
pel os</w>
pas so</w>
p s</w>
p is
p er</w>
ot os</w>
ot a</w>
olh ando</w>
ol umin
o fici
nu tri
n atu
natu reza</w>
mov im
mit ad</w>
mir ar</w>
man h
l ados</w>
izquier da</w>
is te</w>
inter ior</w>
inst al
incr ível</w>
hos p
h ice</w>
gram a</w>
gener al</w>
fis c
faz en
fal ta</w>
fal a</w>
f ar
especi al</w>
es qu
el eg
educ ação</w>
dig it
di entes</w>
deci r
de tec
de par
con clu
cl ase</w>
ch ef
capaci dad</w>
burac os</w>
bi olumin
b os
az o</w>
au tos</w>
ativ amente</w>
at aques</w>
as tr
an co</w>
am a</w>
ac um
ac as
a y</w>
a pon
1 6</w>
1 50</w>
ó s
é poca</w>
ti m
tel ef
ta de</w>
t exto</w>
su erte</w>
su e
sof tw
soci edad</w>
salv ar</w>
s .</w>
ráp ida</w>
re conoc
re alidade</w>
r ol
posi ção</w>
po ni
per i
pequeñ a</w>
pens é</w>
pen sei</w>
pas ar</w>
pa is</w>
p li
orig in
oportun idades</w>
o pe
o corr
mã os</w>
mulh er</w>
mol ec
man eiras</w>
llev a</w>
llam a</w>
lev a</w>
jo vens</w>
je ito</w>
ir an
int ent
imagin en</w>
ic u
h am
gus ta</w>
gru pos</w>
fr u
fotogr af
fav or
et n
escuch ar</w>
es fera</w>
enten di
encontr amos</w>
el os</w>
educ ación</w>
ec er</w>
ec e</w>
dé cada</w>
defin i
d amos</w>
contin ente</w>
comun idade</w>
começ ou</w>
co gum
ci mento</w>
ch e
cap ital</w>
c ar</w>
burac o</w>
bu en</w>
bri t
bil idad</w>
ass un
ar ti
ap ós</w>
alucin ações</w>
aj ud
ad ministr
9 0</w>
vis u
vi etn
ver d
ven ir</w>
u ela</w>
tur al</w>
tr ag
to l
tel ev
telev is
suce de</w>
su s
sil enci
si endo</w>
s ín
rique za</w>
rel ev
recu per
re uni
pro j
pre d
pr iv
po bre
pesso al</w>
pequ enos</w>
parec er</w>
ori ent
or e</w>
on a</w>
obje to</w>
not í
no ite</w>
méd ica</w>
muj er</w>
mom entos</w>
mic élio</w>
mes mos</w>
medi os</w>
leg al</w>
j ó
ix ão</w>
inh as</w>
inf lu
in e</w>
h ado</w>
fre qu
fi cou</w>
exist en</w>
exac tamente</w>
estr e</w>
estadounid enses</w>
est iv
est ab
esquer da</w>
es con
er em</w>
empec é</w>
empe zar</w>
econ ô
e -
di ciendo</w>
desenvolv imento</w>
de más</w>
conver s
comun idad</w>
comi en
col on
cham ada</w>
ch ris</w>
bi ó</w>
bi cicl
au tom
as se</w>
ar o</w>
am entos</w>
ade más</w>
19 7
1 .
íst ica</w>
í cio</w>
â mide</w>
ár v
á st
verd ad
val i
vaci na</w>
vac una</w>
ud s.</w>
ter ia</w>
t in
t h
t adas</w>
sibil idade</w>
se an</w>
sa gr
s te
respon sab
res pecto</w>
re presenta</w>
re fer
r ou
profes or</w>
produ cir</w>
proc eso</w>
prob ablemente</w>
princip al</w>
pir âmide</w>
per to</w>
par e
p elas</w>
ou v
no me</w>
mon te</w>
mi ren</w>
medi r</w>
me dic
lon dr
londr es</w>
jun tos</w>
iz ar</w>
is mos</w>
intelig entes</w>
in te</w>
im a</w>
ig nor
ic al</w>
i va</w>
i ria</w>
i ones</w>
gen o</w>
fi z</w>
expl or
exper ts</w>
es por
err ado</w>
er n
ej o</w>
dire ção</w>
dil ema</w>
di dos</w>
des af
deber ía</w>
d á</w>
contr at
conce ito</w>
comparti r</w>
com igo</w>
com b
cam ino</w>
cal i
c li
bl o
bicicl eta</w>
ben efici
av anç
ativ idade</w>
aseg ur
as h
ar ían</w>
am i</w>
al unos</w>
ade l
ab ra</w>
és semos</w>
é cu
x o</w>
w il
vari os</w>
v ar
tri bu
torn ar</w>
ton eladas</w>
ti l</w>
tel é
sor pren
softw are</w>
soci edade</w>
se tor</w>
s h
ra í
r at
quiz ás</w>
qui enes</w>
quest ões</w>
qu ão</w>
próxim a</w>
princip io</w>
prim eros</w>
pos sa</w>
popul ação</w>
po vo</w>
piens en</w>
pequeñ as</w>
pequ enas</w>
p ista</w>
oc ul
ob tener</w>
o í
nor m
natur al
n oc
mol écu
moder no</w>
mis são</w>
m icos</w>
m anos</w>
labor ator
k il
j am
ix a</w>
inv és</w>
inter pre
increí ble</w>
in ício</w>
imag en</w>
i to
her rami
her e</w>
gr av
ger al</w>
fundam ental</w>
for d</w>
fl or
evolu cion
eu a</w>
est ás</w>
est ábamos</w>
en fr
em erg
disser am</w>
dig amos</w>
difer encia</w>
dic ho</w>
des car
de tal
d or
cu adrado</w>
cor rup
cor ri
cons erv
con junto</w>
con fer
comunic ación</w>
comun idades</w>
comput adoras</w>
compl ic
compl ex
combus ti
com par
col ec
ci ud
cam inho</w>
bon net</w>
bl emente</w>
bi o
ar los</w>
apicul tores</w>
an ter
al z
aguj eros</w>
agr icul
adul tos</w>
ac ciones</w>
ab a
2 4</w>
1 8
ó ti
we b</w>
vul ner
ven es</w>
vaci nas</w>
vac unas</w>
us ado</w>
tu vimos</w>
toc ar</w>
tiv e</w>
ti ó</w>
ten g
tecnolog ias</w>
te d
t v</w>
st an
so bi
signific ado</w>
segur o</w>
segur idad</w>
sat is
san gu
que i</w>
quanti dade</w>
pu es</w>
pron to</w>
posi ción</w>
pobre za</w>
pal estra</w>
pal abra</w>
p at
om a</w>
o o
méd icos</w>
matem ática</w>
ma ñ
m ist
lleg ar</w>
llam ada</w>
jó venes</w>
joh n</w>
ide ias</w>
i p
hab ían</w>
hab it
gr aç
fundam entalmente</w>
fot os</w>
form ar</w>
fo mos</w>
fer ram
f ig
espéci e</w>
esper ar</w>
esco la</w>
es fuer
es for
es es</w>
er tas</w>
en ças</w>
e e.u
dis tribu
direc ción</w>
desig n</w>
deb emos</w>
de dos</w>
de bido</w>
cualqui era</w>
con vi
coch e</w>
co z
co oper
cient íficos</w>
ci entos</w>
cam is
c un
c az
c ant
bri lh
ban g</w>
b e
b aj
as sobi
ar ão</w>
an ce</w>
í o</w>
í da</w>
á c
z ir</w>
y outu
youtu be</w>
y an</w>
w ik
vis ión</w>
vir am</w>
ur o</w>
tre in
trans porte</w>
ten íamos</w>
telé fon
tam in
tam anho</w>
ta d</w>
t h</w>
t eve</w>
t en</w>
su ger
su c
solu ción</w>
si quiera</w>
si ete</w>
si ento</w>
sec tor</w>
se par
sab ia</w>
s ões</w>
r ico</w>
pueb lo</w>
pro voc
press ão</w>
polí tico</w>
pl ano</w>
pi er
pe ix
palav ra</w>
norm almente</w>
necesit an</w>
natural eza</w>
men o</w>
melh ores</w>
mej ores</w>
mec an
mañ ana</w>
m entos</w>
m am
l ob
k s</w>
j ud
is ol
ir se</w>
intel ec
i lu
h og
gos to</w>
filantrop ía</w>
f ir
evolu ção</w>
estudi o</w>
estudi ante</w>
es cap
en gen
electr ón
di ri
di men
desarrol l
democr acia</w>
de mais</w>
d ão</w>
cre ci
cr om
cor pos</w>
consegu imos</w>
con tamin
compro me
ci l
cent emente</w>
carr era</w>
b eb
aum ent
ar t</w>
ar me</w>
an g
am az
am ar
afric ana</w>
ac el
a pl
2 7</w>
2 000</w>
é dia</w>
á- la</w>
vol un
vi deos</w>
vi am</w>
veloci dade</w>
veloci dad</w>
vel mente</w>
ve o</w>
vac a</w>
v an
trans mi
tradi cion
to mar
tel esco
t i</w>
super ior</w>
solu ção</w>
so lar</w>
ro jo</w>
rel ação</w>
re des</w>
re centemente</w>
re ce
prof is
pro por
pro gr
pon er
po li
po bres</w>
pl ástico</w>
pes ar</w>
per fe
peque ños</w>
par que</w>
ocur re</w>
nucl ear</w>
nov os</w>
nom es</w>
nig eri
neces ita</w>
n at
mu estr
molécu las</w>
mir a</w>
mill ón</w>
micel io</w>
men or</w>
medi ante</w>
me z
matem áticas</w>
man eras</w>
mag n
m icas</w>
le za</w>
k ar
jus to</w>
ju gar</w>
j ap
ir e</w>
ing ton</w>
individ u
in tro
in tim
im pl
i remos</w>
i ores</w>
i -
hom bres</w>
grá fico</w>
grad u
ger ação</w>
ga sol
filantrop ia</w>
fi n</w>
f aci
ex am
ev ento</w>
et c</w>
estrat eg
esti lo</w>
est ión</w>
equi val
en g
em b
dij eron</w>
di das</w>
desa fi
derec ha</w>
depen de</w>
dem ó
de vem</w>
de fen
d ores</w>
condi ção</w>
combus t
ci c
cad ena</w>
c ción</w>
bat al
av anz
atr a
as ist
anun ci
agnó stico</w>
a x
1 7</w>
í odo</w>
ên io</w>
ér min
w ash
vol tar</w>
ve jo</w>
vari as</w>
v as
us an</w>
u dad</w>
tu bar
tor na</w>
to mas</w>
telef on
tel es
teles có
tecnolog ías</w>
te i</w>
te atro</w>
tan ha</w>
t érmin
t est
so b</w>
si vo</w>
sens ación</w>
sel v
ráp idamente</w>
revolu ção</w>
revolu ción</w>
resul ta</w>
rest aur
rel o
raz ones</w>
quer em</w>
prot o
proj et
program as</w>
prof ess
produ ce</w>
prim eiros</w>
pres entar</w>
precis am</w>
posi bilidad</w>
po t
pergun ta</w>
per íodo</w>
per mit
per fec
particip ar</w>
parec em</w>
par ad
pag ar</w>
pa tr
p an</w>
o fer
negó cios</w>
mu r
molec ular</w>
milh ão</w>
mat éria</w>
llev ar</w>
labor atório</w>
intro du
inf el
im er</w>
i entos</w>
hom ens</w>
he imer</w>
hac emos</w>
ha ya</w>
h í
h id
gasol ina</w>
g ir
fun do</w>
fon do</w>
fl ic
fl ex
f o</w>
f abr
es t</w>
enci almente</w>
empez ando</w>
emb ora</w>
elim in
eg a</w>
e dades</w>
dól ar</w>
dí cio</w>
do -
difer ença</w>
depar tamento</w>
dej ar</w>
deix ar</w>
deci dir</w>
de termin
de mon
cá mar
cu ales</w>
corre r</w>
corr ida</w>
cons elh
con ta</w>
con cepto</w>
comunic ação</w>
comportam iento</w>
compañ ía</w>
compan h
compa ixão</w>
com ún</w>
com prim
col óg
col e
col ap
cient istas</w>
ci udad</w>
ci erta</w>
ce is</w>
cam bo
calcul adoras</w>
bel eza</w>
b or
b oc
as pecto</w>
argum ento</w>
ar íamos</w>
ar -
alz heimer</w>
aguj ero</w>
acum ul
acontec er</w>
ace p
2 1</w>
, 000</w>
í ri
ã os</w>
ás s
ándo se</w>
wash ington</w>
ví du
vol ver
vis it
vien en</w>
ver am</w>
ven ez
ti bur
ter mos</w>
tar ea</w>
tam año</w>
t ação</w>
su elo</w>
st icos</w>
si v
sec ular</w>
s enci
ris os</w>
repe ti
rel ación</w>
ref le
re conhec
r esto</w>
quer ía</w>
quer ia</w>
pág inas</w>
pun tos</w>
pue dan</w>
pu estas</w>
profun do</w>
profess ores</w>
prob ab
pres ión</w>
preci o</w>
pre ço</w>
pre mis
pr at
pon tos</w>
pon e</w>
piens an</w>
pen a</w>
padr ão</w>
pa is
ol esc
oc as
o ito</w>
o fre
nor mal</w>
nom bres</w>
mas sa</w>
manh ã</w>
m er</w>
lu a</w>
lid ar</w>
len gu
j or
ir am</w>
int el</w>
int eiro</w>
int as</w>
ing redi
indi vídu
in se
in ov
imp acto</w>
identi fic
ic es</w>
i ba</w>
h ol
h em
gr ado</w>
g arr
fábr ica</w>
fil hos</w>
faz emos</w>
fant ástico</w>
fabr ic
f é</w>
extre m
est ávamos</w>
est rel
esp íri
es i
er e</w>
equival ente</w>
equi po</w>
equi pe</w>
entr ada</w>
el étr
eir amente</w>
e bo
dis cu
dire ita</w>
dinossaur o</w>
dinosau rio</w>
di ante</w>
destru ir</w>
desco ber
desaf io</w>
der am</w>
de vemos</w>
d ou
cál culo</w>
cul tural</w>
cre en</w>
com er</w>
col o
cir cun
cient emente</w>
ci vi
ch arla</w>
cer r
busc ar</w>
bon s</w>
bel leza</w>
az a</w>
ata que</w>
as sist
as es
ar an</w>
am en
am e
aliz ado</w>
al tos</w>
af ir
ad olesc
ac esso</w>
abi erto</w>
aba ixo</w>
ab sor
a ver
a is
a -se</w>
1 0
ô ni
íst icas</w>
ícu los</w>
â ne
y w
ví deos</w>
vuel ta</w>
vol um
vi ve</w>
vermel ho</w>
ver ão</w>
va ti
v eu</w>
v est
tu ve</w>
ten ían</w>
ten do</w>
tel e
t ación</w>
sur preen
spec tiva</w>
so la</w>
sim il
si a</w>
ser ão</w>
sem elh
segur ança</w>
segu inte</w>
s an</w>
ri es
res id
relev ante</w>
reci b
quisi era</w>
qu in
qu arto</w>
pu lar</w>
proteg er</w>
produ z</w>
pr u
pos sibilidade</w>
pl ac
per spectiva</w>
per man
pens amento</w>
pe da
pass ar</w>
pas ando</w>
p c
p ac
organ ismos</w>
or den
on das</w>
observ ando</w>
notí cias</w>
ning ún</w>
ning una</w>
n ia</w>
n esses</w>
n ele</w>
n am
mostr arles</w>
min has</w>
m ês</w>
llev ó</w>
laborator io</w>
l at
k ey</w>
iz mente</w>
is tir</w>
in nov
in geni
imagin em</w>
i ções</w>
i gr
i endo</w>
her mos
h c</w>
gener ación</w>
fun gos</w>
fre cu
fic am</w>
fac ebo
facebo ok</w>
f ab
evi tar</w>
evi t
espec ífico</w>
enti en
enor mes</w>
enci al</w>
empl e
ele tr
eg os</w>
econom ista</w>
e qu
e -me</w>
du l
dist in
dis pon
dire ito</w>
dibu j
dia grama</w>
di minu
des e
de lici
con gr
con centr
com pre
coloc a</w>
cog ni
cir cu
cent enas</w>
can e
c ír
c um
c au
c an</w>
bri ll
biolog ia</w>
as ter
as sust
ar ro
ar quit
aqu ellos</w>
americ ana</w>
al uno</w>
al istas</w>
actu almente</w>
acel er
ac ha</w>
ab and
a ire</w>
4 9</w>
ól ogo</w>
í sim
í fic
é tico</w>
é rias</w>
ár bol
árbol es</w>
z os</w>
z as</w>
x ico</w>
vi u</w>
us am</w>
univers idade</w>
u do</w>
u .</w>
tr it
tor io</w>
ten ha</w>
teléfon o</w>
tar ef
t ab
super fici
situ ação</w>
siti o</w>
s í
s ele
rit mo</w>
rel ativamente</w>
re un
re mo
re a</w>
pos tos</w>
po bre</w>
pil oto</w>
pe z</w>
p in
p egu
oc cid
observ ar</w>
o me
noc he</w>
negoci os</w>
n ad
méd ico</w>
mu s
mir ada</w>
min is
mecan ismo</w>
me tade</w>
maravilh osa</w>
mar x</w>
mar te</w>
lu ch
lleg a</w>
llam amos</w>
lem br
lapto ps</w>
l una</w>
l ingu
l an
ju g
ist ão</w>
is c
inter fac
ingredi entes</w>
in medi
in fer
in evit
i ri
i b
gu i
gal inha</w>
fís ico</w>
fe itos</w>
expl orar</w>
evolu ción</w>
estu do</w>
estrat é
estadounid ense</w>
espéci es</w>
escu ela</w>
esco las</w>
ent an</w>
ens in
en d
eletr ôn
elec ción</w>
el em
ej os</w>
ej emplos</w>
efici ente</w>
ee.u u.</w>
e ia</w>
doc um
do enças</w>
direc tamente</w>
dire tamente</w>
di eron</w>
desper dício</w>
descobr imos</w>
des ec
des cre
demó cr
demócr atas</w>
deman da</w>
deber ían</w>
de trás</w>
de la</w>
de clar
d endo</w>
d an
cuán to</w>
cu ri
cu esta</w>
cu anto</w>
cresc endo</w>
cres cimento</w>
correc to</w>
cont acto</w>
con cor
compas ión</w>
começ o</w>
combusti bles</w>
com pon
coloc amos</w>
co ber
cion ar</w>
ci to</w>
ch il
ch ic
car ga</w>
capaci dade</w>
cam inh
cab o</w>
bom b
biolog ía</w>
bibliotec as</w>
bi on
bi endo</w>
aum entar</w>
au d
atu almente</w>
ate us</w>
ate os</w>
as soci
ar las</w>
al is
ace it
ac res
ac k</w>
a parece</w>
. a.</w>
ú til</w>
ó ria</w>
ê- los</w>
é is</w>
ç ar</w>
ã o-
wat ts</w>
vi ó</w>
vi vido</w>
vi d</w>
ver em</w>
ve ja</w>
ve io</w>
ve an</w>
v indo</w>
us amos</w>
univers idad</w>
ud s</w>
u b
tol er
tir ar</w>
ti mos</w>
ten ham</w>
ten er
telefon e</w>
te x</w>
t icamente</w>
t emas</w>
so br
sin ais</w>
sim ul
sig lo</w>
ser em</w>
se qu
se jam</w>
sab ía</w>
s tu
respe ito</w>
res er
religi oso</w>
regr es
re forma</w>
re cientemente</w>
r ur
r b</w>
prot e
propi edad</w>
profis sion
profes ores</w>
profes ion
proc ess
pro pri
princi pios</w>
pre fer
pr est
poss am</w>
pos tas</w>
pol in
polin iz
po dia</w>
pl ata
permi tir
pequ ena</w>
pelícu las</w>
pe d
parad ig
par is</w>
pa z</w>
p int
ológ ico</w>
o so
o .</w>
noti cias</w>
negó cio</w>
n ível</w>
n aci
mí dia</w>
má xim
má g
mostr ando</w>
mat eria</w>
maravill oso</w>
m ou
lon ge</w>
loc ais</w>
llam ar</w>
ll egu
lin e</w>
lev ou</w>
lengu aje</w>
le jos</w>
l ou
l es
l era</w>
jus ti
je f
j ogo</w>
it ud</w>
inter n
in tu
imagin e</w>
im pr
il umin
icu er
hubi era</w>
hag o</w>
h el
h av
funcion am</w>
flu c
fisc al</w>
fil mes</w>
faz ê-lo</w>
fascin ante</w>
famili ares</w>
f ór
f olha</w>
exter ior</w>
eur ope
est é</w>
esfuer zo</w>
escri bió</w>
enferme dades</w>
encu entra</w>
empez amos</w>
ed ro</w>
econó mico</w>
e ti
discipl inas</w>
dis poni
di to</w>
desa fí
deber íamos</w>
de ia</w>
cultiv ar</w>
crí tica</w>
cre io</w>
cor respon
continu ar</w>
conec tar</w>
con te
comportam ento</w>
compl eto</w>
comer ci
comb in
chef e</w>
cham amos</w>
centr os</w>
bás ico</w>
brincade iras</w>
bon ito</w>
bo l</w>
bo as</w>
bi g</w>
ber g</w>
ban da</w>
b r</w>
b en</w>
avel ing</w>
autom ó
auto -
assun to</w>
asist encia</w>
ar iz
ant os</w>
ant icuer
ame aç
am s</w>
alcan ce</w>
al ter
ah or
agricul tura</w>
ag o</w>
af eg
acredi to</w>
acor do</w>
ach ar</w>
acc eso</w>
acas o</w>
ac o</w>
4 7</w>
19 8
ô metros</w>
ó b
ñ a</w>
és te</w>
ân ica</w>
â mica</w>
ás semos</w>
vati os</w>
v ino</w>
v in
ur b
tu lo</w>
trit ur
traz er</w>
tr il
tom amos</w>
tiv esse</w>
ti ma</w>
ti endo</w>
termin a</w>
terc era</w>
terc eira</w>
ter ri
tem por
taref a</w>
tant as</w>
t ic
t aba</w>
sé culo</w>
sur gi
superfici e</w>
sue ño</w>
su l</w>
sil v
signific ativa</w>
ser án</w>
ser io</w>
sab es</w>
ries go</w>
renov áveis</w>
renov ables</w>
ren di
realiz ar</w>
r id
r adi
quier es</w>
quer íamos</w>
pu do</w>
própr ios</w>
proto co
produc en</w>
produ tos</w>
princí pio</w>
prim os</w>
pregun tas</w>
pregun tar
pr ác
port ar</w>
por ém</w>
pod íamos</w>
po lar</w>
piens a</w>
pi ri
per der</w>
pen se</w>
pa ul</w>
organ ismo</w>
oportun idad</w>
op ini
o la</w>
o ide</w>
o bra</w>
nas c
n essas</w>
mor te</w>
mir ando</w>
medi cina</w>
m ito</w>
m io</w>
lon g
liter atura</w>
li p
le it
l anz
je fe</w>
j apon
iv amente</w>
ir án</w>
inst in
ingl ês</w>
individ ual</w>
inclu indo</w>
in gr
im pul
im it
im edi
identi ficar</w>
i di
hu ev
ho ja</w>
hab ilidade</w>
glob o</w>
geni al</w>
g on
g ado</w>
fr an
for mar
fluc tus</w>
fi quei</w>
fel ici
faç a</w>
ez as</w>
experim entar</w>
experim ent
exce to</w>
ex emplos</w>
et es</w>
estiv esse</w>
esper a</w>
esfor ço</w>
es piri
er t</w>
entu si
entr en
emo cion
diver sas</w>
dific ul
di ga</w>
desen h
democr atas</w>
deix e-me</w>
de ira</w>
da vid</w>
célu la</w>
conver tir
contr ol</w>
consegu em</w>
cons titu
confor me</w>
confi ança</w>
comput adora</w>
compl eta</w>
colon ias</w>
co la</w>
cl ima</w>
cir cul
ci dente</w>
ch u
calcul adora</w>
c âm
bu enos</w>
bar r
b ar</w>
automó vi
aus os</w>
ate o</w>
art istas</w>
ar le</w>
apl ausos</w>
ami de</w>
americ ano</w>
aliz ada</w>
al eg
ad ro</w>
acion ais</w>
abri r</w>
aband on
a u</w>
ín io</w>
í mos</w>
éc tr
é ticas</w>
árv ores</w>
á bi
z ero</w>
y n
x ito</w>
w k
ver da
v á</w>
v ag
us adas</w>
univer si
u tr
tubar ão</w>
tu vo</w>
tibur ón</w>
teng an</w>
tend remos</w>
tec lado</w>
tar am</w>
t un
t t</w>
t emp
sub s
su je
som bra</w>
siti os</w>
si te</w>
señ ales</w>
ser ie</w>
segun dos</w>
sec re
sangu e</w>
san gr
sagr adas</w>
sa ir</w>
s k
s ho
s her
sher man</w>
ris co</w>
ri do</w>
reg istr
reconoc er</w>
re vela</w>
raí z</w>
r ick</w>
r ic
quím icas</w>
proje tos</w>
pro pios</w>
present ación</w>
pres a</w>
pr estar</w>
popul ares</w>
polí ticos</w>
pol lo</w>
pod amos</w>
pl an</w>
pir amide</w>
pergun tar</w>
per ten
per dido</w>
per ci
pe dir</w>
parec en</w>
par es</w>
par al
pal co</w>
p ól
p ó
ou ve</w>
os cura</w>
os cur
orig ami</w>
op in
opin ión</w>
ocurri ó</w>
ocorr e</w>
occid ental</w>
ob ter</w>
o bras</w>
no mos</w>
nig eria</w>
ne y</w>
ne utr
n ão-
n av
mon ter
mo bi
mens aje</w>
mens agem</w>
men udo</w>
me do</w>
mar c
li o</w>
lev e</w>
lar ga</w>
lag os</w>
l a
k e</w>
is ra
inv entar</w>
intelig encia</w>
instrum entos</w>
instrum ento</w>
institu ciones</w>
inse tos</w>
ins tru
informa ções</w>
ind ús
in tr
imagin ação</w>
im pro
ilu str
ig as</w>
hí br
híbr idos</w>
hosp ital</w>
hog ar</w>
hab lar
h il
h al
graf o</w>
gr ab
gig ante</w>
gar oto</w>
g re
funcion ar</w>
fr anci
fotograf ía</w>
fl or</w>
fen ó
f at
extrem amente</w>
ev en</w>
estudi os</w>
estud antes</w>
estu ve</w>
estr o</w>
estr es</w>
estr as</w>
especi es</w>
escu ra</w>
escu elas</w>
escri bir</w>
escre ver</w>
esc en
eri c</w>
er mos</w>
equi voc
entusi as
entre ten
entendi mento</w>
ent amente</w>
ent ais</w>
encontr a</w>
en can
el éctr
e ól
e tos</w>
dr .</w>
dist intas</w>
dis s
dir ía</w>
din á
dimen sion
di ria</w>
dever íamos</w>
dever iam</w>
desperdi cio</w>
descu bri
descobr i</w>
dem ia</w>
def ensa</w>
dec ía</w>
de vido</w>
de ir
có lera</w>
câm era</w>
cre ación</w>
cor aj
convi erte</w>
contr ário</w>
continu a</w>
cont exto</w>
consider ar</w>
cons er
conhec em</w>
con flic
comun s</w>
comun es</w>
compartilh ar</w>
começ aram</w>
combust íveis</w>
coleg as</w>
col og
cogum elos</w>
co -
clar a</w>
civi liz
cid ad
ci les</w>
cer c
carre ira</w>
car as</w>
cap tur
cab all
c é</w>
c ero</w>
c ena</w>
c en</w>
c anç
c aja</w>
bri o</w>
br os</w>
br anco</w>
bo lo</w>
base ado</w>
b all
b acter
at eu</w>
aster oide</w>
as segur
ar re
ar -se</w>
anticuer pos</w>
an dar</w>
alter n
alim ento</w>
al em
aj us
adel ante</w>
ad qui
actu al</w>
aci ma</w>
ac aba</w>
ab ur
ab erto</w>
a un</w>
a som
a a
5 .000</w>
4 00</w>
2 6</w>
19 9
. com</w>
ícu la</w>
én do
án dol
vol ver</w>
vis i
vi vas</w>
ver á</w>
ver são</w>
ver sión</w>
venez uela</w>
ve jam</w>
ve em</w>
ve amos</w>
v es</w>
um ir</w>
términ os</w>
tá fora</w>
tu vi
tri dimension
transform ar</w>
tien da</w>
ti di
ti a</w>
tendr ía</w>
tant emente</w>
t ú</w>
t ex
sé rio</w>
su bir</w>
sof t</w>
si go</w>
sangr e</w>
sal ir</w>
s enso</w>
s aud
religi osos</w>
redu zir</w>
recuer den</w>
re x</w>
re tir
re mot
re flex
raz ões</w>
r icos</w>
r icas</w>
r ar
quím icos</w>
quis er</w>
que da</w>
profun da</w>
pre venir</w>
pr é
poss amos</w>
posi tiva</w>
pos to</w>
polí ticas</w>
po pular</w>
plan etas</w>
pil otos</w>
pi e</w>
person agens</w>
percep ción</w>
pens am</w>
pens ado</w>
pec tos</w>
pe dimos</w>
pas ó</w>
pareci do</w>
par as</w>
paci entes</w>
org ul
or o</w>
oportun idade</w>
on line</w>
ocu p
ob st
nig éria</w>
neces si
neces idad</w>
ne w</w>
n ic
n aquela</w>
mud anças</w>
mu erte</w>
mor r
mor al</w>
mo vi
mo o
mis o</w>
mis ión</w>
min er
micro soft</w>
mencion ar</w>
me táfora</w>
mant er</w>
ma pe
líne as</w>
llev an</w>
lingu agem</w>
li za</w>
lem bre
leg os</w>
lag o</w>
k i
k er</w>
iv os</w>
ist án</w>
ist os</w>
iran i
invi erno</w>
inver no</w>
inter nacional</w>
intelig ência</w>
intelec tual</w>
ins ectos</w>
ingl és</w>
infra estrutura</w>
infra estructura</w>
inform al</w>
in dia</w>
in cri
incri velmente</w>
impres ion
im un
im o</w>
i vo</w>
hum anas</w>
herrami entas</w>
hag an</w>
habr ía</w>
habl amos</w>
gas tar</w>
g en</w>
fiz eram</w>
fin es</w>
ferram entas</w>
fen ô
faç o</w>
fazen das</w>
fal am</w>
estu dos</w>
estrateg ia</w>
esti ver</w>
est at
escri to</w>
escol h
escen ario</w>
es cur
er ros</w>
er ro</w>
er nos</w>
envi ar</w>
ens a
enci ma</w>
en gan
empi eza</w>
empez ó</w>
eci mento</w>
e tr
dis to</w>
dis ta</w>
dis curso</w>
difí ceis</w>
di ente</w>
desco bri
defini tivamente</w>
de mostr
d s</w>
cuá les</w>
cus to</w>
cuid ado</w>
cu estión</w>
cri ando</w>
correc ta</w>
cor az
control ar</w>
cont ato</w>
consum id
constru cción</w>
conoci do</w>
con duc
compe ti
compe t
comenz ó</w>
comen zar</w>
coleg a</w>
col et
co tidi
co 2</w>
circu ito</w>
ch o</w>
cer tamente</w>
cas as</w>
car tas</w>
ca ixa</w>
bu enas</w>
bion ic
biolumin isc
biolumin esc
bat ería</w>
bas ura</w>
bar ato</w>
b act
aum ento</w>
ativ idades</w>
assist ência</w>
as pectos</w>
as i</w>
arti go</w>
ar ch
an ha</w>
an do-
an ca</w>
al ex
al canç
afric ano</w>
af a</w>
ad ri
actu ar</w>
ab y
a soci
a isl
8 .
2. 0</w>
1 0.000</w>
ôni as</w>
óg io</w>
ícu las</w>
é ticos</w>
âm p
ást ica</w>
ár tida</w>
án ica</w>
ál ge
álge bra</w>
á m
z ona</w>
y ó</w>
wil son</w>
w s</w>
vuel ve</w>
ver so</w>
var d</w>
uti lizar</w>
un idad</w>
u elo</w>
tri b
trans fer
tr ág
tr iste</w>
tr ay
torn ou</w>
tiv er</w>
ti les</w>
tan que</w>
tam poco</w>
ta x
t es
t ah
tah l
tahl tan</w>
sín d
sínd ro
síndro me</w>
suce diendo</w>
suc esso</w>
so s
so fr
sigu en</w>
si ente</w>
señ al
servi cio</w>
sent ado</w>
segur a</w>
sab íamos</w>
s ha
ru im</w>
ros tos</w>
religi osa</w>
rel ógio</w>
regi ão</w>
reg is
re vista</w>
re tr
re empl
r um
pu s</w>
pu desse</w>
psi co
produc tos</w>
produc to</w>
procur ando</w>
pro me
pro fund
profund amente</w>
prision eiro</w>
princí pios</w>
pres os</w>
pr azo</w>
pon te</w>
pon emos</w>
pol en</w>
pod ían</w>
po lu
pi z
pi or</w>
pi eza</w>
pi ano</w>
person ajes</w>
perceb er</w>
per da</w>
per ce
pens amiento</w>
pas sou</w>
paradig ma</w>
par á
par ada</w>
p here</w>
ox í
ou vido</w>
ol ho</w>
ofici na</w>
oc asi
o re
o este</w>
no ção</w>
negoci o</w>
mí tan
mí o</w>
mé xico</w>
mé dia</w>
muestr an</w>
mu l
mont ón</w>
moder na</w>
mili tar
mes mas</w>
mer as</w>
mens agens</w>
me d
maravilh oso</w>
mai ores</w>
m c
lá m
li ção</w>
li do</w>
li bre</w>
li as</w>
l âmp
l t</w>
k h
jo ey</w>
j ur
it amente</w>
ir ã</w>
interess ado</w>
inter és</w>
institu ições</w>
innov ación</w>
inclu yendo</w>
in s</w>
im as</w>
ide al</w>
har vard</w>
ha it
h us
h ará</w>
gri p
gi do</w>
gen e</w>
g ato</w>
funcion an</w>
fun da
fu erte</w>
fu ente</w>
for nec
fl ores</w>
fer as</w>
fe itas</w>
famí lias</w>
f ati
f aria</w>
f a
ex ag
evid encia</w>
estudi ar</w>
est udar</w>
ess ão</w>
esper anza</w>
esp al
escre veu</w>
err or</w>
er s</w>
enten demos</w>
ens inar</w>
enferme dad</w>
encontr é</w>
encan ta</w>
empi ez
em baixo</w>
elev ar</w>
ef ecto</w>
ef ec
econom istas</w>
e ver
e t</w>
dom é
dist ância</w>
dij imos</w>
def esa</w>
deb ajo</w>
de prim
d ens
cír culo</w>
cámar a</w>
cul tivo</w>
cu esti
cris is</w>
cri atura</w>
cri a</w>
creci miento</w>
cre e</w>
corre o</w>
cons tantemente</w>
conhec e</w>
conf li
conec tados</w>
comenz amos</w>
coloc ando</w>
colap so</w>
col ônias</w>
coch es</w>
cober tura</w>
co pi
ciud ad
cient ista</w>
chic ago</w>
cheg ando</w>
cheg a</w>
ch o
ce o</w>
cav al
car b
capit alismo</w>
can ad
bás ica</w>
busc ando</w>
br in
bo o
bl anco</w>
bios phere</w>
bat eria</w>
bar bi
ball ena</w>
b aja</w>
b ah
añ as</w>
aut ô
atac ar</w>
astr on
art ículo</w>
