#version: 0.2
o s</w>
e n
q u
e s
d e</w>
e r
a s</w>
c o
qu e</w>
e s</w>
a r
a n
en t
d o</w>
c i
es t
i n
p o
a l
a m
r e
i s
a r</w>
u n
ã o</w>
t r
e n</w>
l a</w>
o r
d e
t i
d i
p r
p ar
a d
e m
s o
e l
e r</w>
s e</w>
ent e</w>
co m
e m</w>
co n
t o</w>
i c
o n
a b
e l</w>
i m
a s
c u
a l</w>
u m
par a</w>
p er
o t
n o</w>
l o</w>
i d
o c
a c
e c
r i
a t
l os</w>
u m</w>
t o
an do</w>
am os</w>
m u
s i
t e</w>
a do</w>
a n</w>
po r</w>
s o</w>
i s</w>
qu ot
quot ;</w>
& quot;</w>
u n</w>
i a</w>
d a</w>
um a</w>
pr o
s u
e g
a ci
b r
e u</w>
ó n</w>
o l
t a</w>
v i
un a</w>
o s
a m</w>
e x
l as</w>
com o</w>
u r
d es
g r
n ão</w>
b i
p u
v oc
po r
al g
l i
m a
i r
c h
a g
í a</w>
t er
v er
em os</w>
ad a</w>
p l
a v
d os</w>
l u
ç ão</w>
o r</w>
f or
is t
p e
n a</w>
i t
u s
a z
am ente</w>
t en
er a</w>
i l
ent o</w>
m ente</w>
m as</w>
o u</w>
an t
co m</w>
m e
a p
á s</w>
s e
m os</w>
is so</w>
voc ê</w>
v e
m e</w>
ic a</w>
co n</w>
est e</w>
b l
de l</w>
or a</w>
e v
an te</w>
ti v
p o</w>
a qu
es s
id a
en do</w>
m o
est á</w>
p re
h a</w>
m o</w>
br e</w>
n os</w>
ci a</w>
- -</w>
p es
i to</w>
al mente</w>
o b
d a
est r
t u
ad os</w>
en s
ti c
per o</w>
est a</w>
ma is</w>
m ás</w>
d u
ent r
h ac
h o</w>
aci ón</w>
i g
a j
qu i
m a</w>
con s
n ó
c ar
d as</w>
r es
p i
f u
s i</w>
nó s</w>
so bre</w>
n u
ent ão</w>
pes so
n o
a ção</w>
on es</w>
õ es</w>
er o</w>
el es</w>
t am
por que</w>
t os</w>
f i
o u
pu e
i r</w>
s er</w>
co r
f r
el e</w>
t e
est o</w>
s ão</w>
p a
f az
s er
m in
an os</w>
g u
d is
c re
m i
n i
l l
or es</w>
e ir
ê s</w>
s ab
co l
v er</w>
un do</w>
in ter
f er
m an
l es</w>
pesso as</w>
alg o</w>
po de
h ab
c ri
con t
c o</w>
pr es
c l
ic o</w>
con tr
s u</w>
em a</w>
id a</w>
i o</w>
po s
mu ito</w>
pr im
to dos</w>
i z
ant es</w>
ti en
o g
ent es</w>
ida d</w>
so n</w>
c am
co s
so n
ci on
c a</w>
p as
tr o</w>
po d
a is</w>
es o</w>
c er
ci ón</w>
co is
to do</w>
a ñ
h a
por t
m undo</w>
u s</w>
m en
a h
tr ab
f o
l e
e la</w>
as í</w>
po n
ve z</w>
t ur
á n</w>
tr os</w>
v ol
é m</w>
d o
voc ês</w>
l e</w>
c e
mu ch
m ar
o n</w>
ad as</w>
h o
a u
mu y</w>
al es</w>
p ens
cu l
u l
n os
n e
f un
per son
b u
g o</w>
an o</w>
t em</w>
da de</w>
t ar
alg un
s eg
is to</w>
ida de</w>
0 0</w>
qu ando</w>
m il
est ão</w>
f ic
ê n
faz er</w>
cu r
m es
for ma</w>
re almente</w>
g i
on de</w>
s al
gr an
ar es</w>
cu ando</w>
nu estr
z a</w>
ç ões</w>
d es</w>
s a</w>
es se</w>
in c
h ist
ha y</w>
c as
í s
an to</w>
a o</w>
ag ora</w>
ç a</w>
en as</w>
c ap
c ada</w>
pro du
s ist
e j
est amos</w>
c ó
m is
ent os</w>
em po</w>
f al
g en
m i</w>
hac er</w>
d in
tr a</w>
me di
e t
en cia</w>
ah ora</w>
pro bl
b em</w>
er r
b o
fo i</w>
un o</w>
. .</w>
ess a</w>
par te</w>
di fer
av a</w>
aqu i</w>
ab a</w>
ên cia</w>
t ar</w>
po de</w>
de ci
qu e
qu é</w>
f in
í amos</w>
v el</w>
m os
t or
g ente</w>
so ci
su s</w>
. ..</w>
l h
in s
person as</w>
ri a</w>
v ida</w>
d en</w>
a tiv
r o
i do</w>
é s</w>
par ti
im port
p el
da d</w>
t el
i x
par ec
v en
ti po</w>
v is
si m</w>
h á</w>
cois as</w>
c al
u d
s ent
lu g
v a</w>
v amos</w>
im os</w>
j e
ex per
b er
h ec
í an</w>
est as</w>
an a</w>
ad es</w>
m ento</w>
im ag
di a</w>
cos as</w>
añ os</w>
tr u
f a
c a
p en
tr an
su a</w>
y o</w>
a di
t as</w>
s im
est án</w>
pre ci
é n</w>
t er</w>
ci n
aqu í</w>
eg o</w>
pode mos</w>
el as</w>
á ri
pue de</w>
f e
a tr
for m
r o</w>
em p
em ente</w>
n ec
h um
d er
i de
tam b
tien e</w>
v o</w>
re l
di z
si g
en contr
es p
un i
g an
de r</w>
c an
v e</w>
pr en
t emos</w>
f il
est os</w>
en o</w>
qu er
it os</w>
b as
y a</w>
com e
c es</w>
sist ema</w>
m er
tic a</w>
men os</w>
ad or</w>
ó l
s a
el h
á s
trab al
tamb ém</w>
s eu</w>
es e</w>
ap enas</w>
l í
or ia</w>
n eg
cons tru
c r
i as</w>
bi en</w>
tran s
t ec
is ta</w>
b ar
ten emos</w>
m at
em as</w>
con o
nu ev
in a</w>
b ri
di c
h i
trab aj
es a</w>
j u
eir o</w>
at ur
fu e</w>
o y</w>
eir a</w>
í ci
có mo</w>
com un
t ent
re li
ic os</w>
e i</w>
al iz
a ções</w>
tr as</w>
to das</w>
reli gi
in o</w>
eg u
m on
s ó
r ob
pue den</w>
as sim</w>
aci on
est u
tur a</w>
t al
o p
pr ó
po si
fi ci
tic o</w>
ver dade</w>
s em
pod er
on ces</w>
id os</w>
ent onces</w>
tr at
tam bi
g un
tambi én</w>
t an</w>
ol og
hac e</w>
en ci
sig ni
am i
a f
p al
só lo</w>
mes mo</w>
er g
entr e</w>
tr i
to m
l ar</w>
gran de</w>
cont ec
a contec
l ti
j o</w>
i or</w>
d ar</w>
ad r
probl ema</w>
in v
ar i
n ú
ç o</w>
nec es
in ha</w>
ll am
qu er</w>
mos tr
lug ar</w>
f ica</w>
c ab
cl ar
aci ones</w>
br o</w>
an im
ol h
di re
j a</w>
in do</w>
b a
ad ores</w>
d ur
uni ver
ent en
cois a</w>
ch am
r a</w>
m eu</w>
import ante</w>
i ón</w>
es pe
com pl
pod r
m é
se us</w>
in g
l ado</w>
entr o</w>
t amente</w>
s os</w>
s em</w>
pode m</w>
est ar</w>
ar am</w>
v a
h aci
ar r
hist ó
er on</w>
come ç
l ev
sim pl
lu z</w>
de m
fun cion
r os</w>
bl e</w>
í vel</w>
algun s</w>
g o
alg u
pres ent
id ades</w>
a pos
0 00</w>
tu do</w>
n ada</w>
imag in
ess as</w>
an ç
ri g
min ha</w>
d ar
al im
tien en</w>
ti empo</w>
n as</w>
li v
es per
en erg
en a</w>
t empo</w>
des de</w>
m ic
espe ci
p os</w>
hec ho</w>
h e</w>
e ta</w>
a pren
si n</w>
cons egu
á n
h an</w>
d onde</w>
qu is
an ti
qu anto</w>
el los</w>
much o</w>
e ci
b us
to da</w>
mo mento</w>
b re
col oc
apos ;</w>
& apos;</w>
ú n</w>
ñ o</w>
pro f
ne t</w>
á -
o so</w>
bu eno</w>
gr am
fr ica</w>
ci ent
p ir
ag u
á frica</w>
tec n
re g
or as</w>
it as</w>
est ava</w>
a y
1 0</w>
ú lti
é r
ten er</w>
t ão</w>
ic anos</w>
gr an</w>
to r</w>
ex pl
at e
ve is</w>
v id
in da</w>
h os</w>
gr u
al l
mil h
v ou</w>
t es</w>
pel o</w>
i ta</w>
d r
b on
al idad</w>
v í
parec e</w>
h emos</w>
an ça</w>
mil l
po is</w>
ic amente</w>
g os
am ento</w>
a to</w>
po u
í s</w>
o tra</w>
m ir
g er
at é</w>
x im
vi r
po co</w>
os a</w>
nos so</w>
emp lo</w>
a inda</w>
pl ant
f íci
estr u
cam bi
ab an</w>
1 9
ul t
r az
dur ante</w>
d í
c entr
b an
r á
j o
cre o</w>
ar on</w>
um as</w>
lu ego</w>
a vi
ú s
s as</w>
ll ev
im ento</w>
clar o</w>
2 0
í n
qui er
i on
ent ar</w>
des en
c é
a tro</w>
v al
j un
ist as</w>
c e</w>
tiv o</w>
qu al
pa ís</w>
f l
ess es</w>
ci ones</w>
a de
us te
gr aci
estu di
difer entes</w>
d entro</w>
va i</w>
v emos</w>
tecn olog
su per
me j
m or
ti r
preci s
pl an
m ero</w>
es cu
d ía</w>
ú n
ê m</w>
á r
z es</w>
si do</w>
p e</w>
ma y
m elh
is mo</w>
i am</w>
est ou</w>
e cono
diz er</w>
ab or
v el
n or
ent a</w>
de b
d or</w>
av am</w>
so tros</w>
p an
cu er
cor re
- se</w>
o tro</w>
ar ia</w>
í cu
seg u
r u
nú mero</w>
j e</w>
gran des</w>
est aba</w>
es cri
d ól
u al</w>
pu l
no v
no sotros</w>
h as
f ec
su as</w>
est ado</w>
añ o</w>
ñ os</w>
t ante</w>
ex ist
com pu
tic as</w>
p ú
p ec
inter net</w>
hist oria</w>
err a</w>
un os</w>
li z
h er
di fíci
cas a</w>
b ur
ac ho</w>
s í</w>
pr e</w>
inc lu
in ci
histó ria</w>
er to</w>
dis se</w>
qu al</w>
mis mo</w>
mer c
ic as</w>
ex is
5 0</w>
us ar</w>
univer so</w>
ter min
t an
so lu
o ci
cont in
c ent
av és</w>
alg umas</w>
a fr
trabal h
in tel
er am</w>
ó g
su r
pú bl
pe que
nos sa</w>
n atur
graci as</w>
compu t
2 0</w>
t êm</w>
t re
probl emas</w>
ou tro</w>
nuestr o</w>
mo v
ar te</w>
an as</w>
ag em</w>
â n
tr a
tiv a</w>
qui ero</w>
qual quer</w>
l o
i v
un ca</w>
s in
qu ero</w>
pre gun
n unca</w>
mill ones</w>
h u
g us
fu tur
tic os</w>
seg ur
le o</w>
l on
has ta</w>
hac er
hab ía</w>
cul ar</w>
pou co</w>
much as</w>
j os</w>
des a
cu al
algun os</w>
sab e</w>
or gan
l oc
gru po</w>
g a</w>
est oy</w>
ári o</w>
s ó</w>
pa ís
m á
g ri
er an</w>
atr ás</w>
é s
v an</w>
tr ó
su b
ri o</w>
min u
l á</w>
f on
des co
deci r</w>
pe qu
país es</w>
br inc
ti tu
so lo</w>
pens ar</w>
ou tra</w>
ob je
man era</w>
l ar
in h
dól ares</w>
ve zes</w>
se ñ
futur o</w>
f á
difer ente</w>
at os</w>
plant as</w>
pi o</w>
mo do</w>
em pe
cual qui
ári os</w>
v ão</w>
so mos</w>
pro gram
pe la</w>
inv est
exper i
do is</w>
v oy</w>
t a
signi fica</w>
re alidad</w>
ob rig
faz endo</w>
el o</w>
de pois</w>
de ix
cons um
am ig
á re
us a</w>
t al</w>
mu itos</w>
ma ior</w>
i n</w>
fa z</w>
es os</w>
tr ês</w>
pr ot
much os</w>
m un
l im
j á</w>
fal ar</w>
f am
el e
ac er
tor n
re ci
p a</w>
nuestr a</w>
in form
f lu
el la</w>
eg ar</w>
du c
ar io</w>
uste des</w>
si gu
pr inci
in as</w>
f ís
f el
cer to</w>
acion al</w>
trabaj o</w>
tr o
tal vez</w>
re di
r en
ou tros</w>
me io</w>
ho m
ent al</w>
empe z
e qui
difíci l</w>
. 000</w>
tr es</w>
t ot
t anto</w>
pró pr
ob ser
m ol
i ento</w>
en h
po lí
o k</w>
g l
er es</w>
din os
al u
aj o</w>
v ac
trabal ho</w>
t inha</w>
ser á</w>
res ult
econo m
de pen
cion al</w>
ci o</w>
anç as</w>
aj e</w>
ti r</w>
soci al</w>
res ol
pode r</w>
ide a</w>
gen er
en s</w>
b at
pro p
ou tras</w>
m ús
f ico</w>
des pu
t w
pu esto</w>
prof es
pr oc
o tros</w>
intel ig
despu és</w>
b a</w>
ar t
algun as</w>
si ón</w>
pos s
neces it
ir a</w>
in d
est es</w>
cient í
v em</w>
produ c
for a</w>
er os</w>
con ec
ce p
é l</w>
vi r</w>
v o
t ores</w>
p un
mej or</w>
mar avi
l eg
ho je</w>
h av
dis e
di ver
di do</w>
cer ca</w>
ce b
bas tante</w>
ti do</w>
se a</w>
sab emos</w>
r a
podr ía</w>
pesso a</w>
m es</w>
ju ego</w>
g ol
for mas</w>
ar se</w>
ar lo</w>
í as</w>
v ec
so u</w>
se i</w>
o cu
mu d
haci endo</w>
cas o</w>
ar á</w>
ad ora</w>
á vel</w>
signi fic
or ía</w>
obrig ado</w>
ni ños</w>
li br
f era</w>
u d</w>
ten ho</w>
per gun
di go</w>
des cu
algu ém</w>
á gu
v en</w>
exis te</w>
esp aci
er i
contr a</w>
cono ci
bo m</w>
b ás
ac h
res pon
mi m</w>
d ist
contin u
comun ic
bi l
á l
ol u
o v
m as
lug ares</w>
g os</w>
en z
dic e</w>
cualqui er</w>
constru ir</w>
as s
so l
n ot
melh or</w>
hab lar</w>
em pres
cin co</w>
ci as</w>
c os</w>
at en
ab r
a se</w>
a pro
20 0
u el
per so
pas s
nuev o</w>
g al
fun d
ev olu
est ados</w>
er as</w>
con h
3 0</w>
v imos</w>
sent ido</w>
o tras</w>
milh ões</w>
man eira</w>
g ar
energ ia</w>
el ec
po l
perso na</w>
mun di
ma i
in i
ho y</w>
h on
encontr ar</w>
e za</w>
di g
con ver
b ol
at u
vec es</w>
ud ar</w>
m is</w>
m ens
g as
fa to</w>
est i
ent i
e di
e dad</w>
algu i
os os</w>
nuestr os</w>
merc ado</w>
in gu
hum anos</w>
haci a</w>
gos tar
es so</w>
d ades</w>
cor r
se is</w>
prim eira</w>
pi os</w>
nos sos</w>
h eiro</w>
en so</w>
des arr
un idos</w>
to n</w>
si l
sab er</w>
og o</w>
mu itas</w>
inter es
in t
f ac
di jo</w>
desarr ol
algui en</w>
acer ca</w>
águ a</w>
s endo</w>
públ ico</w>
pro b
organ iz
ll eg
i os</w>
for ma
fe ito</w>
desen vol
com parti
am er
agu a</w>
ac tu
ac redi
s or
prim eiro</w>
poder ia</w>
m al
es c
du as</w>
cri anças</w>
con oc
c res
ar les</w>
alg uma</w>
ab le</w>
u ti
si tu
s ino</w>
s ec
qui z
pu bl
plan eta</w>
mundi al</w>
d isso</w>
ci r
av el
atr avés</w>
á g
u l</w>
t on
s é
produ z
mús ica</w>
hacer lo</w>
es pa
enten der</w>
di mos</w>
de j
con hec
compl et
com pa
bl es</w>
alu cin
ó si
ó n
re de
mo de
mi ento</w>
id er
es cal
e duc
de les</w>
de ber
ari os</w>
a par
vid as</w>
ser ia</w>
inter ess
fá ci
f re
dí g
dire c
de o</w>
com pr
ad oras</w>
à s</w>
tró leo</w>
ten ía</w>
sist emas</w>
r os
pro v
pe tróleo</w>
li ter
hav ia</w>
fr ente</w>
er te</w>
en quanto</w>
cos a</w>
t ando</w>
sal a</w>
pl ic
per mi
in di
gostar ia</w>
escu ch
ej emplo</w>
di r</w>
d ente</w>
d an</w>
com ida</w>
ativ a</w>
afr icanos</w>
ê -
tr adi
ten go</w>
te d</w>
seg undo</w>
sab en</w>
prim era</w>
por ta</w>
pi do</w>
o cur
n este</w>
m al</w>
im iento</w>
f av
en c
di os</w>
de ver
alim entos</w>
á tica</w>
vi do</w>
t em
su ce
se ja</w>
p ar</w>
no vo</w>
n acional</w>
ix o</w>
h as</w>
gri pe</w>
gl ob
es co
e y</w>
cu lo</w>
an ci
v as</w>
sal ud</w>
pró xim
par tes</w>
medi o</w>
mat em
m it
lo gr
h ar
fi z
es as</w>
energ ía</w>
e fici
dem oc
de mos</w>
conh eci
complet amente</w>
b li
ami ento</w>
all í</w>
a um
1 00</w>
í veis</w>
é c
áre a</w>
v uel
um in
t ado</w>
sa ú
quer emos</w>
pre ocu
p adr
me tros</w>
m br
liv ro</w>
hab l
g um
ex emplo</w>
eir os</w>
cé lu
ch eg
am p
vol u
un as</w>
may oría</w>
li bro</w>
in ver
fo to</w>
f ot
estr a</w>
al rede
adr ado</w>
a os</w>
y ec
vol ta</w>
tom ar</w>
su puesto</w>
pro je
m ica</w>
m ar</w>
liv ros</w>
invest ig
fu era</w>
f is
e vi
cu enta</w>
an d
am bi
á veis</w>
ter ra</w>
su s
qu em</w>
precis amos</w>
ot ec
ol óg
obser v
n enh
inclu so</w>
h ora</w>
e con
con di
ba se</w>
b amos</w>
at as</w>
ah í</w>
a gr
v i</w>
us ando</w>
trans form
saú de</w>
re du
pes quis
oc e
no va</w>
mostr ar</w>
me us</w>
li g
er no</w>
cu al</w>
as i
alrede dor</w>
a ún</w>
& #
&# 9
v isto</w>
u da</w>
os as</w>
mai oria</w>
f o</w>
exper im
espa ço</w>
e z
din ero</w>
di z</w>
at ó
ac ab
v aci
si on
sem pre</w>
po pul
pi ens
nuestr as</w>
m ã
libr os</w>
gr af
fáci l</w>
f e</w>
díg itos</w>
consum o</w>
amig os</w>
ad amente</w>
últi mos</w>
ç as</w>
ur a</w>
trat a</w>
tiv os</w>
ri as</w>
pro yec
nos sas</w>
n i</w>
fin al</w>
exist em</w>
din heiro</w>
cap aci
bi os
b el
anim ais</w>
4 0</w>
1 5</w>
uti liz
tent ando</w>
preci sa</w>
port un
o portun
in forma
ic e</w>
i te</w>
h oras</w>
for am</w>
espaci o</w>
di r
di o</w>
de m</w>
com enz
car ro</w>
bli otec
bi bliotec
ún ica</w>
í do</w>
ti pos</w>
s emos</w>
rá pido</w>
qu estão</w>
pens amos</w>
p eg
nú mer
númer os</w>
minu tos</w>
ig o</w>
f en
expl ic
est ad
aqu ele</w>
ver dad</w>
sab em</w>
natur al</w>
má qu
ex tra
esp ec
entr as</w>
cons ider
az es</w>
avel mente</w>
anim ales</w>
ac to</w>
tr op
ti erra</w>
t ó
qu atro</w>
or ig
n um</w>
mu lh
mu j
it al</w>
i u</w>
h ag
go ver
est á
er ia</w>
e b
des se</w>
des per
cu s
cu atro</w>
ci al</w>
c as</w>
ativ o</w>
an z
acontec e</w>
u so</w>
t oc
t amos</w>
seg un
re present
re al</w>
p as</w>
p ap
or i
h amos</w>
fu i</w>
em o
e ur
ci os</w>
ch e
apren der</w>
vo z</w>
tw it
tent ar</w>
si em
s ens
ri os</w>
re aliz
qu ais</w>
poss ível</w>
pal av
p ag
n e</w>
liter almente</w>
ind us
in cre
f ami
er ta</w>
ent emente</w>
en or
e ar</w>
at amente</w>
a z</w>
a present
vis ta</w>
tien es</w>
t u</w>
siem pre</w>
oc é
nuev a</w>
mode lo</w>
in g</w>
id amente</w>
go bi
gen es</w>
fami li
est avam</w>
e te</w>
d estru
c av
bri r</w>
ar ía</w>
ar em</w>
acontec endo</w>
resol ver</w>
r is
par ar</w>
n ig
mo der
mi entras</w>
m í</w>
li ber
l abor
j as</w>
in ho</w>
hum ana</w>
hac en</w>
fic ar</w>
cur a</w>
ca usa</w>
b al
am b
ab l
ó r
vel oci
univer s
tic amente</w>
su fici
so bre
sigu i
re p
re cur
pue do</w>
peque ñ
p ant
o per
ide ia</w>
hi ci
gu erra</w>
g e</w>
eir as</w>
d ados</w>
ci erto</w>
cer e
cap azes</w>
c at
b en
aqu ela</w>
a -
vi en
tiv as</w>
tam ento</w>
so f
rob o
prop ósi
pas ado</w>
parti cular</w>
may or</w>
m í
l er</w>
inform ación</w>
hab er</w>
ex to</w>
escal a</w>
en vi
elh as</w>
de fin
célu las</w>
com bus
ci ência</w>
c el
bur ac
b ot
az ul</w>
atur a</w>
ab solu
sal v
sa ur
re n</w>
pel ícu
l em
im porta</w>
fel i
d en
con fi
com por
centr al</w>
bus c
al to</w>
al idade</w>
ag ens</w>
é n
á- lo</w>
un id
tr ás</w>
ter c
t á
ser vi
prim er</w>
pen so</w>
p il
n em</w>
ins titu
gus tar
fund am
ev e</w>
er v
em pl
e d
e a</w>
de us</w>
cu á
cu id
cham ado</w>
bas icamente</w>
aj a</w>
ç os</w>
á- los</w>
sem ana</w>
s é</w>
rá p
princi p
pi enso</w>
p ág
océ ano</w>
ni ño</w>
n ingu
i ção</w>
et as</w>
di as</w>
d av
compa ñ
car bon
brinc ar</w>
brinc ade
an cia</w>
a í</w>
ân cia</w>
tot almente</w>
so y</w>
re d</w>
r e</w>
pun to</w>
program a</w>
oce ano</w>
o x
ningu ém</w>
medi da</w>
lí ne
lh es</w>
is tr
g ar</w>
fil an
faz em</w>
en señ
en fer
ej as</w>
dise ñ
dinos saur
dinos au
ci r</w>
cam po</w>
ba ixo</w>
alg una</w>
alg um</w>
al can
ac ter
ac e
simpl es
simples mente</w>
simpl emente</w>
rel acion
re volu
quiz á</w>
posi ble</w>
parti ci
neg ro</w>
n ing
mes es</w>
imagin ar</w>
il idade</w>
h or
fam í
en ça</w>
e dade</w>
contr ol
cl as
ci endo</w>
ci dade</w>
carbon o</w>
cambi o</w>
cal cul
bi r</w>
a us
a cu
2 00</w>
ví r
vir us</w>
tel e
robo t</w>
raz ón</w>
propósi to</w>
prim ero</w>
pr i
per ceb
pant al
or ar</w>
neg ros</w>
necesit amos</w>
n adi
nadi e</w>
mes ma</w>
mat eri
m entos</w>
lim it
in ten
in ar</w>
f oc
en os</w>
democ r
dar w
com ec
cas i</w>
br a</w>
apro xim
al i
ab i
simpl es</w>
s an
pr is
pon to</w>
po ten
pec to</w>
par eci
o -
mu lti
me tro</w>
ma pas</w>
m ó
in e</w>
h os
h e
gustar ía</w>
gr á
enci as</w>
di a
desa fi
de c
d é
d ando</w>
cul tura</w>
ci encia</w>
car ne</w>
aj es</w>
ad ul
- me</w>
ér ica</w>
é li
vír us</w>
vis ual</w>
v ar
ti z
ter r
t ant
t am</w>
s en
pos so</w>
or din
n as
mil es</w>
loc al</w>
jun to</w>
import antes</w>
g e
g as</w>
f os
es cre
econom ia</w>
do min
des cri
d i</w>
d atos</w>
d ad
começ ar</w>
ab les</w>
a po
t ema</w>
rob ô</w>
quier e</w>
qu ase</w>
prov avelmente</w>
pres id
pre par
podr ían</w>
po bl
nec ess
m ent
m ec
gr a
fís ica</w>
fal ando</w>
est aban</w>
espec í
empres a</w>
con se
car a</w>
cap az</w>
bi do</w>
b e</w>
an c
acontec eu</w>
ô n
íci o</w>
é ci
v ent
u su
tecnolog ía</w>
tecnolog ia</w>
t s</w>
so r</w>
sem anas</w>
recur sos</w>
re mos</w>
pue des</w>
pu esta</w>
pr on
olh ar</w>
mis ma</w>
lh e</w>
j us
indus tri
inc r
gobi erno</w>
filan trop
esp éci
de os</w>
cu án
co u</w>
ci do</w>
ci ber
c ento</w>
br es</w>
aqu i
0 .000</w>
ón de</w>
ás tico</w>
v endo</w>
tr avés</w>
religi ões</w>
re gr
qu adrado</w>
própr io</w>
og os</w>
ob vi
o unid
nu cl
n esse</w>
much a</w>
l á
ir o</w>
il idad</w>
i k
hum an
g ig
experi ência</w>
estad ounid
em bar
eg r
d ado</w>
cé re
comec ei</w>
can ti
c er</w>
ar ri
ar nos</w>
ar mos</w>
agu j
absolu tamente</w>
é ria</w>
twit ter</w>
trabalh ar</w>
t in
s el
religi ones</w>
r ap
r adi
peque ño</w>
p si
n uma</w>
n isso</w>
mi l</w>
m icos</w>
m ac
l ia</w>
l ap
l ag
incre í
in fec
im p
gol fo</w>
glob al</w>
fu er
fav or</w>
f ant
eur op
en cu
d ónde</w>
cri ança</w>
cr is
corre c
con f
com pe
c en
aten ción</w>
at ac
ar emos</w>
ab elhas</w>
a plic
2 5</w>
últi mo</w>
v ia</w>
un que</w>
si ti
ser ía</w>
result ados</w>
re de</w>
r est
r as</w>
r am
próxim o</w>
prot eg
proje to</w>
pos ta</w>
pl ate
plate ia</w>
ol ha</w>
o l</w>
men cion
llam ado</w>
lap to
ins pir
ing l
in depen
h ar</w>
fic os</w>
estru c
estr at
est ud
es pero</w>
ej a</w>
e o</w>
dí as</w>
der ec
darw in</w>
con du
car ros</w>
bibliotec a</w>
au to
au di
ar la</w>
ar a</w>
aqui lo</w>
aqu eles</w>
an za</w>
aliz ar</w>
al ista</w>
ac es</w>
ab ri
a k</w>
8 0</w>
6 0</w>
ver de</w>
ten dr
tar de</w>
t um
pr a</w>
pens ando</w>
parti r</w>
p egar</w>
o m
ni o</w>
mé di
m el
k m</w>
im á
gover no</w>
funcion a</w>
es ar</w>
er ía</w>
de le</w>
cur so</w>
ch o</w>
cere bro</w>
cav al
bo m
ar mas</w>
ar gum
amb os</w>
ad or
abl emente</w>
ab ejas</w>
ô s</w>
ên cias</w>
é ia</w>
y or
vis ão</w>
vi vo</w>
vi vir</w>
tu al</w>
t ados</w>
t ada</w>
so m</w>
ser es</w>
segu ir</w>
s es</w>
res pe
publ ic
proyec to</w>
port anto</w>
pequ eno</w>
ot s</w>
olh os</w>
o h</w>
nor te</w>
mo tiv
m adr
j ar
ir á</w>
experi encia</w>
ex tre
ex ten
entr a</w>
el im
dise ño</w>
di endo</w>
des ses</w>
des sa</w>
deb e</w>
de ve</w>
de u</w>
cre ar</w>
com pan
ci ma</w>
ci ento</w>
cab e
c ad
b ajo</w>
ativ os</w>
ar án</w>
afr ic
a unque</w>
7 0</w>
éc n
ári as</w>
y endo</w>
vi v
tu s</w>
to u</w>
te za</w>
t í
ru p
rob ots</w>
result ado</w>
ren ov
r oc
qu it
pr ess
pas a</w>
or ias</w>
ocur ri
obje tivo</w>
o to</w>
ni vel</w>
maravi ll
intelig ente</w>
i bu
hom bre</w>
gr av
go og
fot o
feli z</w>
en se</w>
en car
e u
e cu
di j
des sas</w>
des ig
dem asi
d est
d entes</w>
cére bro</w>
cres c
bás icamente</w>
bi olog
at a</w>
at a
ar e</w>
ac ción</w>
a ur
a d</w>
ín hamos</w>
í r
án do
tr az
to dav
ten d
t ínhamos</w>
t écn
situ ación</w>
rob ôs</w>
rep ente</w>
produ ção</w>
por te</w>
pon er</w>
poder íamos</w>
p er</w>
ni do</w>
man o</w>
m ico</w>
iz o</w>
informa ção</w>
in os</w>
im pres
fi m</w>
fe z</w>
exper tos</w>
europ a</w>
est im
entr ar</w>
el ev
diz endo</w>
diver tido</w>
di ó</w>
d ol
d na</w>
d esta</w>
cri ar</w>
cr í
cr u
cor po</w>
cont ar</w>
com pren
coloc ar</w>
bios fera</w>
ativ as</w>
amer icanos</w>
amer ic
ambi ente</w>
am érica</w>
ún ico</w>
trat ar</w>
tradi cional</w>
todav ía</w>
so nido</w>
segun da</w>
s ac
re m</w>
re ceb
qu anti
pu di
pro pio</w>
presid ente</w>
preocu p
pelícu la</w>
parec er</w>
nov as</w>
neg ó
mu ita</w>
mon t
merc ados</w>
m an</w>
interes ante</w>
hum ano</w>
hu bi
gu ar
gen i
es col
ent as</w>
enor me</w>
el lo</w>
di l
d on
col eg
ci na</w>
ch arles</w>
bi lh
b o</w>
av os</w>
atur as</w>
arri ba</w>
a .</w>
í o</w>
áre as</w>
w il
v ê</w>
trabalh ando</w>
si bil
res pir
religi ón</w>
religi ão</w>
re pe
r as
quier en</w>
qu í
pre en
on da</w>
o jos</w>
nuev as</w>
nucl ear</w>
mu estra</w>
milh ares</w>
mic as</w>
matem á
man i
m ão</w>
m ot
m em
lon go</w>
l id
in te
fil me</w>
f as
ex atamente</w>
emp los</w>
diz em</w>
di vi
descu br
desco br
de l
d este</w>
cuer do</w>
contr ibu
con ven
com pro
clas es</w>
b ia</w>
ar é</w>
ap ic
amig o</w>
alim entar</w>
alg ún</w>
al i</w>
ó s
vi endo</w>
v ários</w>
tr ia</w>
t inh
sigui ente</w>
s ch
re cu
qui en</w>
qu il
pregun ta</w>
polí tica</w>
person al</w>
os amente</w>
nov amente</w>
neg oci
mu l
m ental</w>
j an
ir as</w>
interess ante</w>
il ia</w>
id as</w>
i e</w>
hab r
hab la</w>
h am</w>
fos se</w>
famí lia</w>
extra ordin
ex ac
especi e</w>
enfer me
en vol
el las</w>
econom ía</w>
e .
dever ia</w>
demasi ado</w>
có digo</w>
cor por
compor tam
col abor
au la</w>
at or
art ista</w>
amp ;</w>
al ém</w>
al ta</w>
aj udar</w>
aci a</w>
& amp;</w>
últi ma</w>
w e
vi ver</w>
v ari
trat ando</w>
tot al</w>
te la</w>
sur g
sufici ente</w>
s pec
re publ
republ icanos</w>
poder iam</w>
pap el</w>
or qu
obvi amente</w>
n esta</w>
muj eres</w>
mis mos</w>
maravi lh
ma g
j og
ini ci
industri al</w>
ide as</w>
id enti
fam ilia</w>
ess em</w>
embar go</w>
di bu
desper di
desco brir</w>
cuer po</w>
co ch
cer teza</w>
cambi ar</w>
c lu
brincade ira</w>
aten ção</w>
ate ís
al ismo</w>
ac c
a cor
yor k</w>
x imos</w>
vi o</w>
val e</w>
soci ales</w>
soci ais</w>
so mente</w>
si ones</w>
s um
s tr
s ex
s enh
re ino</w>
re gi
raz ão</w>
pró ximos</w>
produc ción</w>
podr íamos</w>
po ca</w>
pens a</w>
nenh um</w>
n er
mulh eres</w>
mov imento</w>
mol e
mo ver</w>
mes a</w>
ma pa</w>
m ant
lar go</w>
jo h
in hos</w>
imá genes</w>
i ones</w>
hon gos</w>
hom em</w>
h izo</w>
fu eron</w>
fr on
fin almente</w>
exper imento</w>
enc ant
emp ec
econ ó
di rig
de termin
de las</w>
cul tiv
cos tum
consegu ir</w>
conheci mento</w>
compr ar</w>
começ ando</w>
car acter
canti dad</w>
c ál
bas e
ató rio</w>
ar m
am or</w>
alim ent
ad u
ab ajo</w>
1 2</w>
á ria</w>
y e</w>
un s</w>
un ido</w>
tr um
tr as
sé ri
su pon
so mbr
res puesta</w>
res posta</w>
recu per
re dor</w>
qu es</w>
pue b
pro fun
pr a
pobl ación</w>
pequeñ a</w>
pas o</w>
pantal la</w>
nenh uma</w>
mic ro
mi de</w>
líne a</w>
le y</w>
l anç
is l
in vi
in fr
ig ual</w>
id éia</w>
histó rias</w>
fas cin
ex tr
ex ce
estudi antes</w>
estru tura</w>
especi almente</w>
en es</w>
empres as</w>
dic en</w>
de f
cuá l</w>
consegu e</w>
conoci miento</w>
con ce
ch egar</w>
ch a</w>
cent avos</w>
car r
cab al
bus ca</w>
b j</w>
ay udar</w>
av es</w>
au tor
at e</w>
at aqu
ari amente</w>
anim al</w>
an da</w>
ac tiv
3 ;</w>
1 ;</w>
&#9 3;</w>
&#9 1;</w>
ól ogos</w>
ér amos</w>
v árias</w>
uste d</w>
ur as</w>
ult ores</w>
tur as</w>
ter ior</w>
sent ir</w>
s at
re f
re cor
qui én</w>
qu est
pág ina</w>
pue da</w>
própr ia</w>
profes sor</w>
pal abr
palabr as</w>
pa i</w>
p ia</w>
obje tos</w>
mud ança</w>
mov imiento</w>
m 2</w>
le er</w>
l ec
investig ación</w>
inv ent
inter ior</w>
indi vid
imag ens</w>
hici mos</w>
goog le</w>
g a
fel iz
fal ta</w>
f or</w>
experim entos</w>
ex pan
est re
ent re
ens es</w>
e to</w>
dist in
dinossaur os</w>
de tec
comput ador</w>
comparti lh
com i
com er
col on
cientí fico</w>
cep to</w>
cap it
cap aces</w>
cabe ça</w>
c entro</w>
br as</w>
bo a</w>
añ a</w>
as h
ó leo</w>
ícu lo</w>
ê- lo</w>
w ar
ví deo</w>
vi ol
vi deo</w>
ven s</w>
v ul
trabaj ar</w>
tr oc
to ma</w>
tinh am</w>
séri e</w>
sof tw
sigu e</w>
se te</w>
ri s</w>
ri que
respon sab
quis i
qui era</w>
qu in
pu estos</w>
pro cur
poten cial</w>
pod ía</w>
per i
padr e</w>
p ico</w>
ou vir</w>
nuev os</w>
mã e</w>
mos tra</w>
mar ion
lev ant
l ogo</w>
ins trum
im a</w>
hos p
hist orias</w>
h ado</w>
em pi
e fec
dinosau rios</w>
desarrol lo</w>
cu los</w>
cri aturas</w>
con ex
cer ta</w>
c al</w>
br ar</w>
bilh ões</w>
au tos</w>
ataqu es</w>
as tr
ari am</w>
all á</w>
aj uda</w>
é tica</w>
ç ar</w>
â m
á- las</w>
á bamos</w>
w at
vien e</w>
ver mel
ver dad
tor no</w>
ter a</w>
ten ido</w>
s te
s ar
ri t
rest aur
rap idamente</w>
r ic
qu ê</w>
prop ia</w>
produz ir</w>
proc esso</w>
pro pi
pregun t
pos su
pesquis a</w>
pel os</w>
or e</w>
o do</w>
nó s
máqu inas</w>
máqu ina</w>
mu dar</w>
min istr
mic el
materi al</w>
m bre</w>
lí der
líder es</w>
logr ar</w>
l ista</w>
l inha</w>
j am</w>
iz quier
ins tal
incr ível</w>
imag em</w>
fís icos</w>
fá br
fiz emos</w>
ev id
escuch ar</w>
es quer
er tos</w>
ent almente</w>
em is
di je</w>
di fic
desenvol v
deci dimos</w>
de par
de man
d oc
começ amos</w>
com pas
cl ase</w>
cientí fica</w>
ci entos</w>
cas os</w>
bi o
ay uda</w>
ay ud
au to</w>
as eg
ar ão</w>
am a</w>
alucin aciones</w>
ag nós
ad n</w>
2 .
ó s</w>
és ta</w>
z o</w>
ve la</w>
val or</w>
to po</w>
tiv emos</w>
tiv amente</w>
sor pren
soci edad</w>
so l</w>
ro m
prob ablemente</w>
pr inc
princ í
per cep
pass ado</w>
palav ras</w>
p s</w>
p h
no mbre</w>
man h
li ci
lev ar</w>
jo vens</w>
is te</w>
int egr
in f
i l</w>
i de</w>
hi v</w>
hi jos</w>
h am
foto graf
fi cou</w>
ex pres
estruc tura</w>
enten di
ent reg
ens a</w>
em pre
dis ser
dic os</w>
democr acia</w>
deber ía</w>
cons erv
con for
comun idades</w>
come ça</w>
com um</w>
com ent
car re
capaci dad</w>
cab eza</w>
bu ena</w>
az o</w>
av e</w>
as sem</w>
ar ti
apic ultores</w>
ap esar</w>
an ho</w>
an co</w>
adul tos</w>
ab ra</w>
a y</w>
a pl
1 8</w>
1 1</w>
éli o</w>
é poca</w>
ti da</w>
softw are</w>
simpl e</w>
re za</w>
re c
qu ar
pres ente</w>
preci so</w>
parec em</w>
p aci
ou tu
no ti
ne ur
madr e</w>
llam a</w>
l en
joh n</w>
izquier da</w>
ir ão</w>
infr a
in dic
i m</w>
h ice</w>
gus ta</w>
gru pos</w>
gen o</w>
fr u
especi al</w>
es fera</w>
ent u
emo cional</w>
el eg
el adas</w>
ec er</w>
e. u
dig it
di ciendo</w>
de más</w>
d í</w>
d á</w>
comput adores</w>
combus ti
co gum
co g
ci mento</w>
ci cl
ch ina</w>
caval o</w>
c á
bu en</w>
b eb
aproxim adamente</w>
an un
ad ministr
a h</w>
5 00</w>
3 00</w>
1 50</w>
ís tica</w>
w ash
vi h</w>
vi eron</w>
ven ir</w>
vac unas</w>
tur al</w>
trabaj ando</w>
ta de</w>
su erte</w>
sil enci
si va</w>
sal ón</w>
s tan
s .</w>
rique za</w>
rel ev
r ol
públ ica</w>
produ cir</w>
pris ion
pequ enos</w>
palav ra</w>
pal abra</w>
ot os</w>
ot a</w>
orig in
olh ando</w>
ol umin
obje to</w>
o fici
o corr
no ite</w>
n essa</w>
mit ad</w>
mi li
ix ão</w>
intelig entes</w>
in flu
ic ul
habl ando</w>
gram a</w>
gener al</w>
fre qu
fin anci
expl or
et n
es qu
es con
err ado</w>
encontr amos</w>
el os</w>
di entes</w>
di da</w>
di cho</w>
defin i
con centr
com par
cham ada</w>
cam pos</w>
cabal lo</w>
burac o</w>
br o
bi ológ
bi olumin
b os
ateís mo</w>
ass un
ac t
ac as
a pon
1 6</w>
és semos</w>
é cu
z ar</w>
wash ing
washing ton</w>
vi etn
vi aj
vaci nas</w>
to l
tel ev
telev is
tam in
soci edade</w>
si endo</w>
salv ar</w>
s ões</w>
rel ativ
redu z
re uni
re i</w>
re gu
que i</w>
proteg er</w>
popul ação</w>
po vo</w>
po ni
permi te</w>
per fec
pel as</w>
par e
p li
oportun idades</w>
ob tener</w>
o cul
nu tri
n oc
mov im
mol écu
medi r</w>
leg al</w>
je ito</w>
ix a</w>
is mos</w>
is c
ir an
increí ble</w>
ig u
fi z</w>
fal a</w>
explic ar</w>
est iv
esquer da</w>
escri bi
es por
empez ar</w>
em erg
econ ô
ec e</w>
e ins
dé cada</w>
desig n</w>
de tal
de dic
d am</w>
cor rup
conver s
con tamin
com igo</w>
com b
cap ital</w>
c li
burac os</w>
bri t
ban co</w>
ap ós</w>
alucin ações</w>
al e
aj ud
ag reg
ade más</w>
9 0</w>
1 8
í da</w>
ár v
we b</w>
vi liz
vaci na</w>
v indo</w>
tr ag
to mar
ti ó</w>
ter ia</w>
te in</w>
t v</w>
t adas</w>
su e
sibil idade</w>
segur o</w>
segur idad</w>
sa gr
s í
ráp ida</w>
res ul
re vel
re fer
re conoc
re alidade</w>
quest ões</w>
quer ía</w>
qu ão</w>
profes or</w>
princip al</w>
princi pio</w>
prim eros</w>
posi ção</w>
po bre
pesso al</w>
per to</w>
pen sei</w>
pa is</w>
n atu
natu reza</w>
médi ca</w>
mã os</w>
mulh er</w>
moder no</w>
mis são</w>
mi ren</w>
mec an
man eiras</w>
lon dr
inh as</w>
in te</w>
imagin en</w>
i va</w>
i ria</w>
h err
for d</w>
fl or
faz en
f ig
exist en</w>
estr e</w>
estadounid enses</w>
est ab
er tas</w>
er em</w>
empec é</w>
eins tein</w>
educ ação</w>
educ ación</w>
e -
deci r
d amos</w>
cos ta</w>
comun idade</w>
comparti r</w>
começ ou</w>
ci ud
c ro
bil idad</w>
bi cicl
bar r
au tom
aseg ur
ar los</w>
am i</w>
al z
ab a
a cuerdo</w>
ó ti
â mide</w>
x o</w>
vol un
vis u
val i
vac una</w>
v arios</w>
ud s.</w>
toc ar</w>
ti l</w>
tel é
te d
t h
t exto</w>
suce de</w>
su ger
se an</w>
s ín
r ico</w>
pu es</w>
proc eso</w>
pro voc
pr iv
posi ción</w>
pir âmide</w>
piens en</w>
pens é</w>
pas so</w>
p an</w>
oc ci
nov os</w>
nor m
no me</w>
mé dicos</w>
muj er</w>
mes mos</w>
medi os</w>
ma ñ
m ist
m anos</w>
londr es</w>
llev a</w>
lev a</w>
lapto p</w>
labor ator
l ados</w>
j ó
j am
ide ias</w>
herr ami
her e</w>
hab ían</w>
fo mos</w>
fav or
ex i
eu a</w>
está bamos</w>
esco la</w>
es for
er n
e bo
disser am</w>
dil ema</w>
difer encia</w>
desenvolv imento</w>
des af
deci dir</w>
cu adrado</w>
contin ente</w>
conce ito</w>
con vi
con fer
combus t
cent enas</w>
cam inho</w>
c un
c ción</w>
bl o
bicicl eta</w>
as se</w>
ade l
ê nio</w>
é tr
á c
x ico</w>
vol tar</w>
veloci dad</w>
ul ar</w>
u tr
u ela</w>
tu vimos</w>
tri bu
torn ar</w>
ton eladas</w>
ti m
tel esco
si vo</w>
si ete</w>
se tor</w>
ri am</w>
re cuer
r at
r ar
quanti dade</w>
pueb lo</w>
pro j
pe ix
pas ar</w>
on a</w>
ob s
o pe
no mbr
mir ar</w>
mic élio</w>
melh ores</w>
me z
mañ ana</w>
matem ática</w>
llam ada</w>
ll egar</w>
jun tos</w>
j or
is ol
ir am</w>
intel ec
in ício</w>
i lu
i -
ho men
hab it
h í
h id
fundam ental</w>
form ar</w>
fac ebo
facebo ok</w>
exper ts</w>
exac tamente</w>
evolu cion
est ión</w>
espéci e</w>
esper ar</w>
es fuer
es es</w>
es cur
en fr
e e.u
e col
dis ci
disci pl
dire ção</w>
difer ença</w>
desarrol l
de bido</w>
d or
d ental</w>
cul ares</w>
cu encia</w>
consegu imos</w>
con junto</w>
comunic ación</w>
comun idad</w>
col ec
ch ris</w>
cent emente</w>
cad ena</w>
bri lh
bon net</w>
b or
b aj
az a</w>
aum ent
al unos</w>
aguj eros</w>
ac el
a parec
19 7
1 .
ól ogo</w>
vul ner
vuel ta</w>
vis ión</w>
veloci dade</w>
vac a</w>
v as
v an
trans porte</w>
tradi cion
to mas</w>
termin ar</w>
ter mos</w>
ten íamos</w>
telé fon
tecnolog ias</w>
te i</w>
t eve</w>
t en</w>
siti o</w>
signific ado</w>
si quiera</w>
se par
sat is
s ic
s h
res pecto</w>
represent a</w>
rel ação</w>
re des</w>
re centemente</w>
ra í
r ou
qui enes</w>
quer ia</w>
próxim a</w>
pron to</w>
prim eiros</w>
pos sa</w>
polí tico</w>
pobre za</w>
pl ástico</w>
pi er
per spec
pal estra</w>
o í
norm almente</w>
ne utr
natur al
n ad
mu estr
mo mentos</w>
mas sa</w>
man eras</w>
l in
k il
is tir</w>
inv és</w>
in tro
imag en</w>
im o</w>
i p
hac emos</w>
grá fico</w>
gos to</w>
g an</w>
fundam entalmente</w>
fot os</w>
fon do</w>
fer ram
f í
f undo</w>
f ar
ex am
et c</w>
est ás</w>
es t</w>
en ças</w>
en gen
ej o</w>
dis tribu
direc ción</w>
dig amos</w>
di men
di dos</w>
depar tamento</w>
deb emos</w>
de vemos</w>
de dos</w>
cre ci
contr at
compro me
compl ic
col ap
ci to</w>
carr era</w>
car ga</w>
cam is
cam ino</w>
cal i
c ant
bl emente</w>
ben efici
bat al
b e
av anz
au t
as pecto</w>
ar ían</w>
ar me</w>
am ar
ac ciones</w>
a -se</w>
1 7</w>
ér min
á vamos</w>
y outu
youtu be</w>
y an</w>
wil son</w>
w ik
vi deos</w>
ven es</w>
vel mente</w>
v idos</w>
ur o</w>
u dad</w>
tiv e</w>
ter i
tam anho</w>
t érmin
t h</w>
t ação</w>
super fici
su c
so bi
segur ança</w>
sec tor</w>
san gu
sab ia</w>
r esto</w>
quiz ás</w>
quer em</w>
pro por
press ão</w>
pre d
po li
per fe
pequ ena</w>
p ista</w>
p at
os cur
o fer
no mes</w>
nig eri
n at
mir a</w>
men or</w>
mej ores</w>
mar c
m am
l ob
l anz
jó venes</w>
ju gar</w>
ir e</w>
intro du
inter pre
in tent
imp acto</w>
im er</w>
ig nor
i ba</w>
he imer</w>
h og
ger al</w>
filantrop ía</w>
f é</w>
f a</w>
evolu ção</w>
estudi ante</w>
estrat eg
esti lo</w>
est rel
es cap
en g
empez ando</w>
dij eron</w>
di minu
derec ha</w>
dem ó
de mais</w>
cál culo</w>
cor pos</w>
cons elh
condi ção</w>
comunic ação</w>
comput adoras</w>
compa ixão</w>
com prim
com er</w>
col o
coch e</w>
cientí ficos</w>
ci udad</w>
cer r
cam inh
calcul adoras</w>
ca us
busc ar</w>
ban g</w>
av anç
av an
ata que</w>
as sobi
as ist
ar quit
alz heimer</w>
acontec er</w>
2 4</w>
í odo</w>
á- la</w>
á tico</w>
vol um
vir am</w>
ve jo</w>
tu bar
tró n
tre in
trans mi
ten ían</w>
ten ha</w>
tele fon
tel es
teles có
t i</w>
t est
super ior</w>
so lar</w>
so b</w>
sin ais</w>
si ento</w>
se cular</w>
s t
s an</w>
ráp idamente</w>
ro jo</w>
res er
repe ti
proj et
pro gr
preci o</w>
pre mis
pon er
pl ano</w>
pes ar</w>
perspec tiva</w>
pergun ta</w>
per íodo</w>
per man
pequeñ as</w>
peque ños</w>
pequ enas</w>
ori ent
ocur re</w>
o ma</w>
o ito</w>
ning una</w>
necesit an</w>
natural eza</w>
n ic
má xim
mostr arles</w>
molécu las</w>
mis ta</w>
mill ón</w>
manh ã</w>
mag n
le za</w>
labor atório</w>
k s</w>
k ar
iz ar</w>
ir se</w>
in tim
in fer
im pl
i remos</w>
i endo</w>
hom bres</w>
h ol
gr adu
gr ado</w>
fábr ica</w>
funcion ar</w>
filantrop ia</w>
fil hos</w>
fic am</w>
fi n</w>
fant ástico</w>
f aci
ev ento</w>
está vamos</w>
estudi o</w>
enci almente</w>
elec trón
ele za</w>
do -
dis cu
desco ber
depen de</w>
de fen
d ores</w>
cul tural</w>
cuer pos</w>
cualqui era</w>
cor ri
compl ex
compan h
co z
co oper
c au
bri ll
b eleza</w>
atr a
ativ idade</w>
as sist
as es
ar -
aqu ellos</w>
apl aus
aliz ado</w>
agr icul
agnós tico</w>
aba ixo</w>
ab sor
ô ni
ís ticas</w>
ícu los</w>
é dia</w>
ã os</w>
ándo se</w>
y w
ve o</w>
ve em</w>
var ias</w>
ti bur
ten do</w>
tecnolog ías</w>
te atro</w>
tar ea</w>
tar e
tan ha</w>
t ab
so br
se qu
sab es</w>
revolu ção</w>
revolu ción</w>
resul ta</w>
rel o
raz ones</w>
pun tos</w>
pue dan</w>
prot o
program as</w>
prof is
prof ess
produ z</w>
produ ce</w>
present ación</w>
pon tos</w>
po bres</w>
piens an</w>
per mit
pen a</w>
par que</w>
pag ar</w>
pa tr
nombr es</w>
noc he</w>
negó cios</w>
neces ita</w>
n ível</w>
mon te</w>
micel io</w>
men o</w>
medi ante</w>
matemá ticas</w>
mat éria</w>
maravi l
lu a</w>
llev ó</w>
l mente</w>
k ey</w>
in geni
i entos</w>
homen s</w>
ger ação</w>
fl ic
feliz mente</w>
expl orar</w>
evi t
especí fico</w>
er e</w>
entr ada</w>
enci al</w>
en d
em b
elim in
el étr
eg a</w>
e ia</w>
du l
dis curso</w>
dire ita</w>
dia posi
deber íamos</w>
d ão</w>
d ou
d err
cre en</w>
corre r</w>
continu ar</w>
con ta</w>
con gr
con clu
con cepto</w>
comportam iento</w>
compañ ía</w>
comer ci
combusti bles</w>
com ún</w>
com pre
coloc a</w>
col e
ci erta</w>
ca ç
c an</w>
bel leza</w>
as sus
ar íamos</w>
ar t</w>
aplaus os</w>
am s</w>
alg or
al ter
al istas</w>
aguj ero</w>
agricul tura</w>
afric ana</w>
actu almente</w>
acel er
ac esso</w>
abi erto</w>
a ver
2 7</w>
2 000</w>
íci as</w>
í ri
é rias</w>
ví du
ví deos</w>
vol ver
vi l</w>
vi am</w>
ver ão</w>
ven ez
v in
u .</w>
tr it
tor na</w>
sur preen
su elo</w>
solu ção</w>
so la</w>
situ ação</w>
sim il
ser ão</w>
sens ación</w>
sel v
segun dos</w>
segu inte</w>
ris os</w>
res id
relev ante</w>
rel ación</w>
ref le
reci b
re conhec
re ce
re a</w>
pág inas</w>
profess ores</w>
prob ab
princip almente</w>
pres ión</w>
precis am</w>
pre ço</w>
pr u
posi bilidad</w>
pon e</w>
polí ticos</w>
po t
pe da
partici par</w>
pa is
on das</w>
ol esc
observ ar</w>
not ícias</w>
nor mal</w>
n ele</w>
n av
mé xico</w>
milh ão</w>
mecan ismo</w>
m ês</w>
m er</w>
lid ar</w>
len gu
laborator io</w>
inte iro</w>
ins ec
ing redi
indi vídu
in se
ic es</w>
i di
ha ya</w>
ga sol
fa ça</w>
f ir
f abr
f ab
extre m
evi tar</w>
esp íri
es pi
equi val
equi po</w>
equi pe</w>
empl e
emb ora</w>
ej emplos</w>
ee.u u.</w>
dól ar</w>
dire ito</w>
dinosau rio</w>
di ante</w>
descobr imos</w>
desafi o</w>
des e
des car
der am</w>
deman da</w>
de vem</w>
de mon
de lici
de la</w>
de clar
cu ales</w>
cresc endo</w>
corr ida</w>
consum id
compas ión</w>
comb in
cir cun
cion ar</w>
cient istas</w>
cient emente</w>
ci dad</w>
ci c
ch arla</w>
cer tamente</w>
car b
calcul adora</w>
c az
c ar</w>
b oc
atu almente</w>
argum ento</w>
anun ci
americ ano</w>
am en
am e
alcan ce</w>
al tos</w>
af ir
ad olesc
acu mul
ac ha</w>
a x
a is
a ire</w>
2 1</w>
. a.</w>
, 000</w>
ñ a</w>
ê- los</w>
é is</w>
ás sar
ár bol
árbol es</w>
vis it
vi d</w>
vermel ho</w>
ver da
verda de
ve io</w>
v az
us an</w>
us ado</w>
ur b
u b
tir ar</w>
ti ver
ti mos</w>
ter ri
teléfon o</w>
tam año</w>
ta d</w>
t ación</w>
solu ción</w>
siti os</w>
sem elh
s enci
s ele
re com
r ur
r ot
quisi era</w>
prof undo</w>
pregun tas</w>
pos sibilidade</w>
port ar</w>
po bre</w>
permi tir
pe d
pas ando</w>
parec en</w>
padr ão</w>
p ássar
p in
p c
organ ismos</w>
or den
oportun idad</w>
oc as
o bra</w>
nig eria</w>
mole cular</w>
min has</w>
mi o</w>
medi cina</w>
mat eria</w>
lu ch
lon ge</w>
llev ar</w>
lev ou</w>
lem br
lag os</w>
l una</w>
l t</w>
l ou
l at
jus ti
ju g
j ud
j ap
ist ão</w>
inv entar</w>
int el</w>
informa ções</w>
in ov
in medi
im pul
i gr
her mos
h c</w>
gasol ina</w>
fis cal</w>
fi quei</w>
fe itos</w>
faz emos</w>
fascin ante</w>
famili ares</w>
fabr ic
f es</w>
estrat é
estadounid ense</w>
est é</w>
escu ela</w>
es i
er nos</w>
enti en
en za</w>
eir amente</w>
eg os</w>
econo mista</w>
eci mento</w>
e dades</w>
e -me</w>
dinossaur o</w>
dibu j
dia grama</w>
di to</w>
di eron</w>
di das</w>
destru ir</w>
desper d
des cre
demó cr
dej ar</w>
d endo</w>
cá mar
cuán to</w>
cu ri
cu m
cu anto</w>
cris is</w>
cres cimento</w>
cre io</w>
con cor
cog ni
ci viliz
ce is</w>
carb ón</w>
cap tur
can e
cam bo
bon s</w>
ber g</w>
aum entar</w>
as ter
ar las</w>
ar iz
an g
an d</w>
am entos</w>
am az
aliz ada</w>
al uno</w>
acredi to</w>
ace p
acc eso</w>
ac res
ab and
a parece</w>
1 0
ú til</w>
ô metros</w>
é tico</w>
â ne
z ero</w>
vien en</w>
vi ve</w>
vi u</w>
v est
v ag
univers idade</w>
ud s</w>
u do</w>
tu ve</w>
trit ur
traz er</w>
tr il
ti s</w>
ti os</w>
telefon e</w>
te x</w>
t emas</w>
superfici e</w>
signific ativa</w>
sig lo</w>
si v
si a</w>
señ ales</w>
ser em</w>
se jam</w>
s ho
rit mo</w>
relativ amente</w>
re un
re mo
qui ri
pu lar</w>
pu estas</w>
propi edad</w>
produc en</w>
pro pri
princí pio</w>
prim os</w>
pres a</w>
pr ác
poss am</w>
pod íamos</w>
pl ac
pil oto</w>
pens amento</w>
pass ar</w>
p ó
p is
observ ando</w>
o o
o me
o fre
o bras</w>
noti cias</w>
ning ún</w>
negó cio</w>
negoci os</w>
mu r
mo u
mir ada</w>
min is
me tade</w>
maravill oso</w>
maravilh osa</w>
mar x</w>
mar te</w>
man ten
m ito</w>
loc ais</w>
llam ar</w>
llam amos</w>
lapto ps</w>
l ine</w>
l es
je fe</w>
j apon
inter fac
ingredi entes</w>
individ u
ind ús
inclu indo</w>
in nov
in gr
in evit
imagin em</w>
identi fic
i ções</w>
hosp ital</w>
hag o</w>
h el
glob o</w>
gener ación</w>
gal inha</w>
g arr
fís ico</w>
funcion am</w>
fu sión</w>
fr an
for mar
faz ê-lo</w>
ex emplos</w>
evolu ción</w>
estu do</w>
espi ri
equival ente</w>
ens in
ele tr
el em
efici ente</w>
e qu
do enças</w>
dis pon
dire tamente</w>
dever íamos</w>
desperd ício</w>
demócr atas</w>
deix ar</w>
de trás</w>
de ia</w>
da vid</w>
cu ar
correc to</w>
contr ol</w>
cont acto</w>
conec tar</w>
come ço</w>
combust íveis</w>
coloc amos</w>
co ber
co 2</w>
cl ima</w>
cir cu
che fe</w>
cham amos</w>
ch il
cab o</w>
c ír
c ero</w>
bri o</w>
bon ito</w>
biolog ia</w>
bi g</w>
ban da</w>
b all
ate us</w>
ate os</w>
assun to</w>
asist encia</w>
as soci
art istas</w>
ar ro
ant os</w>
al is
al ej
af eg
aci ma</w>
ac k</w>
ól ica</w>
óg ica</w>
ó b
ã o-
wat ts</w>
v eu</w>
us amos</w>
tor io</w>
tom amos</w>
tol er
ti a</w>
tend remos</w>
tecn ológ
tare fa</w>
sé culo</w>
sur gi
sue ño</w>
su l</w>
sombr a</w>
sab ía</w>
sa ir</w>
s tu
s elec
ri es
renov áveis</w>
renov ables</w>
ren di
religi oso</w>
regr es
reduz ir</w>
re forma</w>
re cientemente</w>
r b</w>
quar to</w>
própr ios</w>
profes ores</w>
profes ion
proc ess
pro pios</w>
princi pios</w>
pregun tar
pre fer
pos tos</w>
pos tas</w>
pol in
polin iz
po lu
po dia</w>
pl ata
per dido</w>
pen se</w>
pe z</w>
p egu
p ac
or g
oportun idade</w>
no mos</w>
n ia</w>
n essas</w>
n acion
n aci
má g
mor al</w>
mon ter
lleg a</w>
ll egu
ll e</w>
le jos</w>
l ingu
l era</w>
l a
jus to</w>
jo ey</w>
j ogo</w>
it ud</w>
in tu
impres ion
imagin e</w>
im pr
il umin
identi ficar</w>
hubi era</w>
hu ev
hab ilidade</w>
gu i
g ado</w>
fun gos</w>
fr anci
for t
flu c
fl ex
fin es</w>
fil mes</w>
experim ent
ex terior</w>
et es</w>
estr as</w>
est at
espéci es</w>
esfuer zo</w>
esco las</w>
envi ar</w>
entu si
enor mes</w>
enferme dades</w>
enci ma</w>
empez amos</w>
eletr ôn
dis ta</w>
di ria</w>
des ec
dem ia</w>
d an
cultiv ar</w>
cu estión</w>
crí tica</w>
cor respon
cont exto</w>
consegu em</w>
compor tamento</w>
compl eta</w>
colon ias</w>
cogum elos</w>
cient ista</w>
ch o
ch ic
capaci dade</w>
c ena</w>
c en</w>
brincade iras</w>
bo l</w>
biolog ía</w>
bibliotec as</w>
b r</w>
b en</w>
b aja</w>
b acter
avel ing</w>
autom ó
au d
ate o</w>
atac ar</w>
an ha</w>
ame a
al em
ah or
acor do</w>
acas o</w>
ac o</w>
abri r</w>
ab erto</w>
4 9</w>
2 6</w>
és te</w>
â mica</w>
árv ores</w>
z as</w>
vis i
vi ó</w>
vi vido</w>
ve ja</w>
ve an</w>
ve amos</w>
va tios</w>
v ino</w>
us am</w>
univers idad</w>
um ir</w>
términ os</w>
tá fora</w>
tubar ão</w>
tu lo</w>
tiv esse</w>
tibur ón</w>
ti ma</w>
ti endo</w>
termin a</w>
terc eira</w>
ten ham</w>
ten gan</w>
ta x
t t</w>
su je
so fr
si r
si go</w>
ser án</w>
ser io</w>
ser ie</w>
s enso</w>
respe ito</w>
reg istr
reconoc er</w>
realiz ar</w>
re tro
r id
quer íamos</w>
pássar os</w>
pu do</w>
proto co
prot e
profis sion
produ tos</w>
procur ando</w>
por ém</w>
pol lo</w>
pod amos</w>
po lar</w>
piens a</w>
pi eza</w>
per ten
per der</w>
per ci
pelícu las</w>
pe dir</w>
partici p
pareci do</w>
par is</w>
os cura</w>
orig ami</w>
organ ismo</w>
op ini
op in
opin ión</w>
ocorr e</w>
occi dental</w>
o la</w>
o ide</w>
o .</w>
nas c
n esses</w>
mí dia</w>
médi co</w>
mé tr
mé dia</w>
mor r
mir ando</w>
minu to</w>
mens aje</w>
mens agem</w>
me táfora</w>
mas a</w>
man ej
ma pe
lon g
liter atura</w>
li p
lengu aje</w>
lem bre
leg os</w>
le it
k e</w>
k e
jor n
iv os</w>
iv amente</w>
inter nacional</w>
intelig encia</w>
ins tru
ins tin
ingl ês</w>
in dia</w>
im it
im edi
ilu str
hum anas</w>
h á
gus t
ger almente</w>
gar oto</w>
g ore</w>
g ir
g en</w>
for ça</w>
fluc tus</w>
fe itas</w>
famili ar</w>
f ór
f olha</w>
ez as</w>
exce to</w>
estr o</w>
estr es</w>
esper a</w>
esfor ço</w>
escribi ó</w>
escri bir</w>
escre ver</w>
er t</w>
er mos</w>
er gi
equi voc
entusi as
entre ten
entr en
entendi mento</w>
encu entra</w>
en can
emo cion
ej os</w>
efec to</w>
econó mico</w>
e tos</w>
e ti
dur o</w>
diver sas</w>
distin tas</w>
dis poni
direc tamente</w>
di ga</w>
descu bri
democr atas</w>
deix e-me</w>
deber ían</w>
célu la</w>
cuá les</w>
cre e</w>
cre ación</w>
continu a</w>
constru cción</w>
confi ança</w>
con duc
comun s</w>
comun es</w>
comput adora</w>
comi enz
começ aram</w>
com pon
coleg as</w>
co la</w>
co -
ci das</w>
ci dad
ch u
centr os</w>
cel ul
cas as</w>
bás ico</w>
busc ando</w>
br in
br anco</w>
bom b
bo as</w>
b act
auto -
at or</w>
as segur
ar re
ar an</w>
ar -se</w>
apresent ação</w>
amp li
ami de</w>
alim ento</w>
al eg
ag o</w>
ad ro</w>
ad quiri
actu al</w>
acredi t
ace it
ac a
aband on
a un</w>
a costum
5 .000</w>
ó ria</w>
í mos</w>
éc tr
é x
é ticos</w>
ân ica</w>
ás semos</w>
z os</w>
y ó</w>
y n
wil li
w k
vuel ve</w>
viv os</w>
ver são</w>
v es</w>
utiliz ar</w>
univer si
técn ico</w>
transform ar</w>
trans fer
terc era</w>
tem por
te oría</w>
t emp
t ah
tah l
tahl tan</w>
su bir</w>
sil v
si te</w>
sent ado</w>
sagr adas</w>
sab íamos</w>
s titu
ru im</w>
ric k</w>
ri do</w>
religi osa</w>
re vela</w>
raz ões</w>
r icos</w>
r icas</w>
r ar</w>
quí micas</w>
quier es</w>
proje tos</w>
pro fund
profund amente</w>
precis amente</w>
pr é
pr estar</w>
pr est
poss amos</w>
popul ares</w>
pir amide</w>
pergun tar</w>
pens ado</w>
pas ó</w>
pas sou</w>
par t
par adi
paradi g
pal co</w>
pa z</w>
p ól
ox í
on line</w>
ocu p
oc ho</w>
ob ter</w>
o ído</w>
o min
nig éria</w>
neces idad</w>
ne y</w>
nat al</w>
n ão-
n aquela</w>
muestr an</w>
mud anças</w>
mor te</w>
mis ión</w>
men udo</w>
m ín
llev an</w>
limit ado</w>
li za</w>
li as</w>
lev e</w>
le i</w>
lar ga</w>
ist án</w>
is ra
ir án</w>
invi erno</w>
inver no</w>
instrum entos</w>
instrum ento</w>
institu ciones</w>
inse tos</w>
individ ual</w>
in tr
in tentando</w>
in cri
incri velmente</w>
im pro
im as</w>
il idades</w>
id osos</w>
i to
i b
hí br
híbr idos</w>
herrami entas</w>
hav er</w>
hag an</w>
habr ía</w>
h il
h em
h al
graf o</w>
gr ab
gig ante</w>
geni al</w>
g re
fotograf ía</w>
fl or</w>
fiz eram</w>
fic as</w>
ferram entas</w>
fant as
fa ço</w>
f ósi
f ós
f aria</w>
eur ope
estudi ar</w>
estrateg ia</w>
esp al
escri tor</w>
escol h
esc en
es cura</w>
eri c</w>
ent an</w>
ens a
encontr a</w>
en gan
em baixo</w>
elev ar</w>
el éctr
edi fici
e z</w>
e tr
dr .</w>
dir ía</w>
dimen sion
di ri
di ente</w>
dever iam</w>
desperdi cio</w>
desen h
descobr i</w>
desco bri
defini tivamente</w>
def ensa</w>
dec ía</w>
deb en</w>
de vido</w>
d al
có lera</w>
cus to</w>
cul tivo</w>
cuid ado</w>
cu esta</w>
cris e</w>
cri ando</w>
cos to</w>
cor az
cor aj
cons titu
conhec em</w>
conh e
con te
con flic
compl eto</w>
compartilh ar</w>
comenz ó</w>
comenz amos</w>
com enc
coloc ando</w>
coleg a</w>
colap so</w>
col um
clar a</w>
cer tas</w>
cer c
ce o</w>
carre ira</w>
car as</w>
cab all
c aja</w>
bás ica</w>
bu enos</w>
bu enas</w>
bo la</w>
at eu</w>
at err
aster oide</w>
assist ência</w>
ar ma
ar ch
aqu ecimento</w>
anti cuerpos</w>
an terior</w>
an dar</w>
americ ana</w>
alter n
al ex
adel ante</w>
ad ap
ach ar</w>
a fuera</w>
4 7</w>
4 00</w>
2. 0</w>
2 2</w>
19 9
. com</w>
ôni as</w>
óg ico</w>
ê- la</w>
én do
é ticas</w>
âm p
án dol
vol ver</w>
vi vemos</w>
vi vas</w>
vi aje</w>
ver á</w>
ver sión</w>
ver g
venez uela</w>
ve ía</w>
v á</w>
v eg
u elo</w>
tu vo</w>
tri dimension
tr on
ti p
tant emente</w>
tant as</w>
t ex
t este</w>
t es
sé rio</w>
suc esso</w>
sof t</w>
so s
servi cio</w>
sec re
sal ir</w>
ries go</w>
responsab ilidade</w>
reser vas</w>
religi osos</w>
recuer den</w>
re x</w>
re mot
re empl
raí z</w>
r ó
que da</w>
pu desse</w>
profun da</w>
pre venir</w>
pr azo</w>
posi tivo</w>
pon emos</w>
polí ticas</w>
pod ían</w>
plan ta</w>
plan etas</w>
pl an</w>
pil otos</w>
pi e</w>
pes ca</w>
percep ción</w>
perceb er</w>
pens amiento</w>
pens am</w>
pec tos</w>
pe dimos</w>
par as</w>
par al
pa ul</w>
p á
p ica</w>
p here</w>
oxí geno</w>
ox ig
oxig ênio</w>
or o</w>
or gu
oc asi
no mo</w>
neces si
ne w</w>
n am
multi plic
mu ri
mostr ando</w>
moder na</w>
mo o
mo dos</w>
min er
micro soft</w>
mes mas</w>
mencion ar</w>
medi a</w>
me do</w>
mant er</w>
mai ores</w>
líne as</w>
li do</w>
lag o</w>
l âmp
k i
ist os</w>
iran i
intelig ência</w>
intelec tual</w>
insec tos</w>
ingl és</w>
infra estrutura</w>
inform al</w>
indús tria</w>
imagin ação</w>
im un
i vo</w>
human idade</w>
hog ar</w>
ho so</w>
ho ja</w>
habl amos</w>
hab lar
h ou
h ará</w>
gol fin
gen e</w>
gas tar</w>
g t</w>
g ia</w>
fósi les</w>
fós seis</w>
fí ceis</w>
funcion an</w>
fun da
fu erte</w>
fig uras</w>
fen ó
fazen das</w>
famí lias</w>
extrem amente</w>
exten são</w>
experim entar</w>
ev en</w>
estudi os</w>
estud antes</w>
estiv esse</w>
est udar</w>
esper anza</w>
especi es</w>
escu elas</w>
escen ario</w>
es pos
er se</w>
enferme dad</w>
encan ta</w>
empi ez
ej ecu
econo mi
e feito</w>
dis to</w>
dis s
din á
di fíceis</w>
detec tores</w>
d s</w>
d estes</w>
correc ta</w>
convi erte</w>
conver tir
cont ato</w>
consider ar</w>
cons er
conoci do</w>
conhec e</w>
confor me</w>
conec tados</w>
compe ti
compe t
comenz ar</w>
comenc é</w>
col ônias</w>
ciud ad
car tas</w>
car t
car o</w>
can ad
cambi ando</w>
cal or</w>
ca ixa</w>
c âm
bo o
bl anco</w>
bios phere</w>
biolumin isc
biolumin esc
base ado</w>
bar ato</w>
ban cos</w>
bal ão</w>
b ar</w>
aum ento</w>
au tó
ativ idades</w>
at ing
assus t
as un
as pectos</w>
ar le</w>
ap reci
an ta</w>
an istão</w>
an ce</w>
am e</w>
afric ano</w>
afeg anistão</w>
af a</w>
actu ar</w>
acredi tar</w>
ac ci
ac aba</w>
a u</w>
a soci
a isl
a a
1 0.000</w>
óti mo</w>
óg io</w>
ó x
óx ido</w>
ó metros</w>
ícu las</w>
ícu la</w>
ç am</w>
ár tida</w>
án ica</w>
ál is
ál ge
álge bra</w>
á ticos</w>
y es</w>
willi ams</w>
vi lle</w>
vi les</w>
ver so</w>
ver ano</w>
ve jam</w>
ve h
var d</w>
v êm</w>
us ão</w>
un idad</w>
tu vi
tri b
trans port
trabaj an</w>
tr iste</w>
tom ada</w>
tien da</w>
ter á</w>
tendr ía</w>
telescó pios</w>
telesco pios</w>
tec lado</w>
te oria</w>
tar am</w>
tan que</w>
t ú</w>
t ho
sín d
sínd ro
suce diendo</w>
su gi
sin gu
si ente</w>
señ al</w>
señ al
segur a</w>
san gr
s á
s k</w>
s k
s her
sher man</w>
s ha
s aud
s amente</w>
ris co</w>
restaur ante</w>
rel ógio</w>
regi ão</w>
redu cir</w>
re vista</w>
re u</w>
re tir
raz on
r um
quis er</w>
quil ômetros</w>
psi co
proyec tos</w>
prote í
propri edade</w>
produc tos</w>
pro me
prision eiro</w>
pra ia</w>
pos to</w>
pon te</w>
pol en</w>
po pular</w>
po cas</w>
pesso ais</w>
person agens</w>
per demos</w>
per ce
pas sos</w>
paradig ma</w>
par á
par es</w>
p ción</w>
ou vido</w>
op ciones</w>
ofici na</w>
ocurri ó</w>
o re
no ção</w>
negoci o</w>
